{"translation-revision-date":"2026-01-27 12:56:18+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"block title\u0004Invoice details":["Fakturadetaljer"],"block description\u0004Display the invoice details.":["Visa fakturadetaljer."],"block keyword\u0004invoice":["faktura"],"block title\u0004Inovoice Due Date":["Förfallodatum för faktura"],"block description\u0004Displays the invoice due date line item.":[],"block keyword\u0004due":["förfaller"],"block keyword\u0004date":["datum"],"block title\u0004Invoice Memo":["Fakturanotis"],"block description\u0004Displays the invoice memo.":[],"block keyword\u0004memo":["anteckning"],"block title\u0004Invoice Number":["Fakturanummer"],"block description\u0004Displays the invoice number line item.":[],"block keyword\u0004number":["nummer"],"block title\u0004Invoice Receipt Download":["Ladda ner fakturakvitto"],"block description\u0004Displays the download link for the invoice receipt.":["Visar nedladdningslänken för fakturakvittot."],"block keyword\u0004receipt":["kvitto"],"This invoice is not currently available for payment. If you have any questions, please contact us.":[],"Due on":["Förfaller"],"Add Tax ID":[],"Update Contact Information":["Uppdatera kontaktinformation"],"Update the contact information for this order.":["Uppdatera kontaktinformationen för denna order."],"Unshippable":["Kan inte skickas"],"Update Tax Information":["Uppdatera skatteuppgifter"],"Add Tax Information":["Lägg till skatteuppgifter"],"Update the tax information for this order.":["Uppdatera skatteuppgifter för denna order."],"Add tax information for this order.":["Lägg till skatteuppgifter för denna order."],"Tax information deleted.":["Skatteuppgifter raderade."],"Tax information updated.":[],"Add a unique name. Customers won’t see this.":[],"Estimated Tax":[],"Invoice Due Date":[],"Thank you for your business!":[],"Receipt \/ Invoice":[],"Invoice Receipt":[],"Order Summary Text":[],"Invoice Summary Text":[],"Displayed on the summary when this is an invoice.":[],"block keyword\u0004invoices":[],"Issued":[],"Due":[],"Edit Invoice":[],"(draft)":[],"View Payment Page":[],"No products selected. Please choose at least one product to delete.":[],"Filter by mode":[],"Live & Test Mode":[],"Invoice not found.":[],"Invoice checkout not found.":[],"Please create the invoice first.":[],"The name \"%s\" is already taken. Please choose a different name.":[],"No products found. Please add at least one product.":[],"The renewal date should be greater than or equal to the subscription end date.":[],"This product cannot be updated as it is locked and not allowed to be changed.":[],"Please add a valid payment method to enable automatic collection.":[],"This invoice is in draft status and cannot be paid yet. Please contact support or wait for it to be finalized.":[],"The due date must be greater than or equal to the issue date.":[],"The memo is too long. Please enter a shorter memo. Maximum allowed length is 1000 characters.":[],"The footer is too long. Please enter a shorter footer. Maximum allowed length is 1000 characters.":[],"Important: Backup Your Site Before Updating!":[],"To ensure a smooth update, please %1$sbackup your site%2$s before proceeding. For the safest experience, perform the update in a staging environment first. This helps prevent any unexpected issues and ensures your site remains up and running smoothly.":[],"New Test Invoice":[],"View Reports":[],"Billing address is same as shipping address":[],"Clear":[],"Warning: Deleting \"%s\" will permanently remove all associated data, including orders and subscriptions. This action cannot be undone. Are you sure you want to continue?":[],"URL copied to clipboard.":[],"Payment Page":[],"Copy URL":[],"View \/ Copy URL":[],"View \/ Copy Payment Page URL":[],"Set Due Date":[],"No Due Date":[],"Due Date":[],"Invoice Number":[],"No Issue Date":[],"Issue Date":[],"Receipt":[],"Charge Customer":[],"Update Invoice":[],"More":[],"Delete Invoice":[],"View Invoice Payment Page":[],"This will charge the customer immediately and create a new order.":[],"This will lock the invoice and prepare it for payment.":[],"This appears in the memo area of your payment page, invoices and receipts.":[],"The footer appears at the bottom of your invoices and receipts.":[],"Additional Options":[],"Ship to":[],"No shipping address has been set.":[],"Bill to":[],"No billing address has been set.":[],"Fill Customer Address":[],"This will set the shipping and billing addresses to the customer's default.":[],"This will remove the shipping and billing addresses from the invoice.":[],"Invoice deleted.":[],"Are you sure you want to delete this invoice?":[],"Invoice marked as draft, you can now edit it.":[],"Are you sure you want to change the status of this invoice to draft?":[],"Invoice marked as paid.":[],"Are you sure you wish to mark the invoice as paid? This cannot be undone.":[],"Credited Balance":[],"*Tax to be paid on reverse charge basis":[],"Charged on ":[],"Will be autocharged from customer.":[],"Payment is requested by ":[],"No due date.":[],"Request Payment":[],"Create an invoice requesting payment on a specific date":[],"Payment Due Date":[],"Autocharge Customer":[],"Automatically charge a payment method on file for this customer.":[],"Payment Collection":[],"Add some products to this invoice.":[],"The products in this invoice cannot be shipped to the provided address.":[],"A shipping address is required. Please enter a shipping address.":[],"Send an email to the customer.":[],"Invoice saved.":[],"Invoice Summary":[],"Not Included":[],"Tax Inclusion":[],"Included in product price":[],"Not included in product price":[],"Charge taxes":[],"No Tax ID":[],"Edit License Key":[],"License Key updated.":[],"Changing the license key will invalidate the current license key.":[],"Regenerate License Key":[],"Save and Update Key":[],"Out of Stock":[],"%1s of %2s Activations Used":[],"Could not create product. Please try again.":[],"Customer display conditions":[],"Layout":[],"Apologies, this is currently out of stock.":[],"This offer has expired.":[],"Checkout updated. The amount due is %1$s.":[],"Checkout updated. The total amount for the checkout is %1$s and the amount due is %1$s.":[],"Not valid":[],"Not available":[],"Minimum not met":[],"Order too large":[],"Product(s) not eligible":[],"Not eligible":[],"Not redeemable":[],"Your {{ amount }} discount is still active.":[],"You have a {{ amount }} discount active. Cancelling now will forfeit this discount forever. Are you sure you wish to cancel?":[],"Keep My Discount":[],"Cancel Anyway":[],"Test processor selected for check out.":[],"This is a test payment processor used to simulate test transactions. It is only available in test mode.":[],"Tax Id":[],"You don't have any billing information.":[],"License not found.":[],"License Status":[],"Activations Count":[],"No activations present.":[],"Delete Activation":[],"Are you sure you want to delete activation?":[],"Success!":[],"Exp. %d\/%d":[],"Page %d":[],"Search...":[],"Payment unsuccessful.":[],"Your plan will be canceled immediately and cannot be modified later.":[],"Summary %1$s":[],"one time":[],"Your purchase was successful. A receipt is on its way to your inbox.":[],"No longer available":[],"Price has changed":[],"Options no longer available":[],"Item no longer available":[],"Out of stock":[],"Exceeds purchase limit":[],"One or more items in your cart is no longer available. Please update your cart and try again.":[],"The price of one of the items on cart has changed. Please review and try again.":[],"One of the items on cart is no longer available. Please review and try again.":[],"One of the items on cart has changed. Please review and try again.":[],"One of the items on cart is out of stock. Please review and try again.":[],"One or more items in your cart exceed the purchase limit. Please adjust the quantity or remove the item to proceed with the checkout.":[],"Card Expiration":[],"Sent one month before a customer's card expires.":[],"Edit License":["Redigera licens"],"Edit Upsell":["Redigera merförsäljning"],"Prevent Duplicate Trials":["Förhindra dubbla provperioder"],"When enabled, this setting prevents customers from receiving multiple trial periods for the same product. If a customer has previously used a trial for the product, they will be charged the full price instead of receiving another trial.":["När den är aktiverad förhindrar den här inställningen kunder från att få flera provperioder för samma produkt. Om en kund tidigare har använt en provversion av produkten kommer de att debiteras fullt pris istället för att få ytterligare en provversion."],"Allow Customers To Remove Default Payment Method":["Tillåt kunder att ta bort standardbetalningsmetod"],"When enabled, customers are allowed to remove their default payment method on file. This can lead to subscription payments failing since there is no payment method on file.":["När det är aktiverat tillåts kunder ta bort sin standardbetalningsmetod som registrerats. Detta kan leda till att prenumerationsbetalningar misslyckas eftersom det inte finns någon betalningsmetod registrerad."],"Confirm Price Change":["Bekräfta prisändring"],"Are you sure you want to update this subscription to use the current price? This will update this users subscription to use the current price.":["Är du säker på att du vill uppdatera den här prenumerationen för att använda det aktuella priset? Detta kommer att uppdatera denna användares prenumeration för att använda det aktuella priset."],"Price Change:":["Prisförändring:"],"Immediately updates the subscription to this new price, instead of waiting until renewal.":["Uppdaterar omedelbart prenumerationen till detta nya pris, istället för att vänta till förnyelse."],"Apply a credit of unused time from the current billing period.":[],"Previous Price Version":[],"Use Current Version":[],"Trial Ends":[],"Add Trial":[],"Shipping Address Label":[],"Collect Billing Address":[],"If enabled, the user can enter a separate billing address. Otherwise, the billing address will be the same as the shipping address.":[],"Billing Address Toggle":[],"Billing Address Label":[],"Trial Label":[],"block title\u0004Address":[],"%d Day":["%d Dag","%d Dagar"],"Affiliate commission already exists for this product. Please choose a different product.":[],"Affiliate product deleted.":["Affiliateprodukt raderad."],"Affiliate product commission created.":[],"Affiliate product commission updated.":[],"Product Commissions":[],"Subscription Commission":[],"Lifetime Commission":[],"Add a product-specific commission for this affiliate.":[],"Add Commission":[],"Edit Product Commission":[],"New Product Commission":[],"Affiliate product commissions":[],"This setting will overwrite any other comission settings for the affiliate and product.":[],"Global Affiliate Commissions (Lowest)":[],"Individual Affiliate Commissions":[],"Individual Product Commissions":[],"Individual Affiliate Product Commissions (Highest)":[],"Affiliate commission deleted.":[],"Custom Commission":[],"Edit Commission":[],"Affiliate commission updated.":[],"Affiliate commission added.":[],"Add a custom commission for this affiliate.":[],"Custom affiliate commissions":[],"This setting will overwrite any global affiliate settings.":[],"Are you sure? This cannot be undone.":[],"Custom Affiliate Commission":[],"Custom product affiliate settings":[],"This setting will overwrite any global or individual affiliate commissions for this product.":[],"Affiliation Product":[],"Payout Status":[],"Payout Date":[],"In Payout":[],"Template name\u0004SureCart Checkout":[],"Template name\u0004Checkout":[],"Display the checkout content unless a custom template has been applied.":[],"No affiliates have earned more than the minimum commission amount within the selected date range.":[],"Payout Groups":[],"Payout Batch":[],"Could not create payout batch. Please try again.":[],"Create New Payout Batch":[],"The minimum amount of commission that must be earned by an affiliate to be included in this payout batch.":[],"Minimum commission amount":[],"Exclude from upgrade options":[],"When turned on, customers cannot choose this price in the update plans section of the customer dashboard.":[],"Custom license activation limit":[],"The maximum number of unique activations allowed per license key for this price.":[],"License activation limit":[],"Specify the maximum number of unique activations allowed per license key for this pricing option. If left blank, the default limit set for the product will apply.":[],"Set the default limit for unique activations per license key, applying to all prices. Specify at the price level to override. Leave blank for unlimited activations.":[],"Reusable":[],"Let customers use this manual payment method for purchasing subscriptions, installments or upsells.":[],"Automatically revoke access to integrations and licenses after all payments are completed.":[],"Allow customers to pay any amount they want, ideal for donations or perceived value they place on your cause or service.":[],"Access ends after the number of days you set. Integrations and licenses will deactivate automatically.":[],"Charge an initial fee or offer a discount for the first payment.":[],"Offer a trial period before charging the first payment.":[],"Trial Days":[],"Paid trial":[],"Charge the setup fee during the free trial period.":[],"Price added.":[],"More Options":[],"Edit Price":[],"Update Price":[],"Are you sure you want to cancel this subscription?":[],"Cancel Now":[],"This discount is not redeemable.":[],"The maximum order subtotal amount required to apply this coupon.":[],"No Maximum":[],"Maximum order subtotal":[],"Test Processor":[],"Enable a test processor (in test mode only)":[],"live mode":[],"test mode":[],"Are you sure you want to change this form to %1$s? \n\nThis will change the form to %2$s for EVERYONE, and %3$s cart contents will be used - your cart contents may not transfer.":[],"Invalid request.":[],"There is no checkout form block on this page.":[],"Product deleted.":[],"Live Mode":[],"Tax is included in prices":[],"Edit Settings":[],"Please specify a tax rate for %s, as it requires manual entry":[],"Tax Included":[],"If enabled, the tax amount will be included in the product price and shipping rates for all products.":[],"Fallback Tax Rate":[],"Completed":[],"Could not create payout. Please try again.":[],"Could not create export. Please try again.":[],"We will send you an email with a link to your export when it is ready.":[],"Export":[],"Create New Referral":[],"Commission Amount":[],"A brief description of what this referral is for.":[],"Referral updated.":[],"Affiliate referral marked as reviewing.":[],"View Referral":[],"Not associated to any click.":[],"Domain":[],"Expires on":[],"Referral Details":[],"Order Number":[],"Not associated to any order.":[],"Not associated to any payout.":[],"No more referrals.":[],"Creation Mode":[],"Create New Affiliate Request":[],"Affiliate request updated.":[],"Affiliate request approved.":[],"Affiliate request rejected.":[],"Affiliate Request":[],"Are you sure to approve affiliate request?":[],"Are you sure to deny this affiliate request?":[],"Permanently delete this affiliate request? You cannot undo this action.":[],"Affiliate Request Details":[],"Your affiliate request's first name.":[],"Your affiliate request's last name.":[],"Your affiliate request's email address.":[],"Your affiliate request's payout email address.":[],"Bio":[],"A short blurb from this affiliate describing how they will promote this store.":[],"No more clicks.":[],"Profile":[],"Referral Code":[],"No more payouts.":[],"No more promotions.":[],"Referral Url":[],"Affiliate updated.":[],"Affiliate user activated.":[],"Affiliate user deactivated.":[],"Are you sure you want to activate the affiliate?":[],"Are you sure you want to deactivate the affiliate?":[],"Until":[],"Remove Limit":[],"Connect an affiliate":[],"Select an affiliate":[],"This will give the affiliate commissions for a specified period of time.":[],"Affiliate Commissions":[],"Update Commission Expiration":[],"View Coupon":[],"Referral Items":[],"Link to Affiliate":[],"Select an affiliate to link this promotion to.":[],"Select a customer to limit this promotion to.":[],"Commissions On All Purchases":[],"Zero Commission Referrals":[],"Whether or not to create a referral from a checkout when the resulting referral has a commission of zero. This is useful for tracking referrals that do not have a commission, such as when a customer uses a coupon code.":[],"Affiliation Request":[],"Affiliations":[],"Referral":[],"Affiliate commissions updated.":[],"Commission On This Subscription":[],"Clicks":[],"Landing URL":[],"Referring URL":[],"Affiliate":[],"Converted":[],"No affiliate clicks found.":[],"Not Converted":[],"Affiliate Payouts":[],"Export Payouts":[],"Affiliate payout marked processing.":[],"Affiliate payout marked completed.":[],"Affiliate payout deleted.":[],"Payout Email":[],"Period End":[],"Referrals":[],"Make Processing":[],"No affiliate payouts found.":[],"Affiliate Referrals":[],"Affiliate referral approved.":[],"Affiliate referral denied.":[],"Affiliate referral deleted.":[],"Affiliate referral is now in review.":[],"Commission":[],"Deny":[],"Make Reviewing":[],"No affiliate referrals found . ":[],"Reviewing":[],"Approved":[],"Denied":[],"Affiliate Requests":[],"No affiliate requests found.":[],"Affiliation activated successfully.":[],"Affiliation deactivated successfully.":[],"Total Earnings":[],"Unpaid Earnings":[],"No affiliates found.":[],"View Affiliate":[],"Deactivate":[],"Are you sure you want to deactivate this affilate?":[],"Are you sure you want to activate this affiliate?":[],"Toggle Affiliate active status":[],"Cancelled":[],"There are no applicable referrals for this payout.":[],"The affiliate request's name cannot be blank.":[],"The affiliate request's email cannot be blank.":[],"The affiliate request's bio cannot be blank.":[],"The affiliate request's email is already in use.":[],"Requests":[],"Payouts":[],"What are test mode referrals?":[],"Test mode referrals are created when an order is placed in test mode and an affiliate is associated with the order. These referrals do not impact stats, are not included in payouts, and are not visible to affiliates. They are solely for testing your affiliate setup and can be deleted or ignored.":[],"Are you sure you want to delete this referral? This action cannot be undone.":[],"Create New Payout":[],"%1$d %2$s":[],"Bulk Action Summary:":[],"SureCart bulk action progress status.":[],"This product has already been deleted.":[],"Delete Product":[],"Successfully deleted.":[],"Queued for deletion.":[],"The minimum order amount for the processor is %s.":[],"Some products in your order were outdated and have been updated. Please review your order summary before proceeding to payment.":[],"Delete Products":[],"Are you sure you want to permanently delete this product? This cannot be undone.":[],"On Demand Block Assets":[],"Enabling this option will load block assets only when they are rendered. This will happen for ALL blocks on your website, not just SureCart blocks. Please check your pages after you enable this option in a private browser window as this might change the CSS load order.":[],"Note: This option is sometimes enabled by the theme. If it is already enabled by the theme, then this setting won't have any effect.":[],"Your storage limit has been reached. Please remove some media items before adding more.":[],"Tax Rate Overrides":[],"You can specify unique tax rates for a collection of products or on shipping charges.":[],"Remove shipping override for %s":[],"Remove override for %1$s collection in %2$s":[],"If you remove this override, then you'll charge the standard tax rate for shipping in %s.":[],"If you remove this override, then you'll charge the standard tax rate for this collection in %s.":[],"Shipping Overrides":[],"Product Overrides":[],"Please enable tax collection to add tax overrides.":[],"Specify a unique tax rate for shipping charges.":[],"Specify a unique tax rate for a collection of products.":[],"Add Override":[],"Edit shipping override for %s":[],"Add shipping tax override":[],"Edit override for %1$s collection in %2$s":[],"Add product tax override":[],"You've already added an override for each region where you collect sales tax. You can edit or delete an existing override.":[],"Add a custom tax rate for shipping.":[],"Add a custom sales tax rate for a collection of products.":[],"Select an existing collection or ":[],"create a new one":[],"Tax Override":[],"Don't show if already being purchased in the current order.":[],"Don't show if ever purchased, including the current order.":[],"Help Text":[],"Tax types":[],"Limit tax types":[],"Email is required to seed an account.":[],"Account seeded successfully.":[],"1 of 2 Activations Used":[],"Permanently delete this upsell? You cannot undo this action.":[],"Upsell deleted.":[],"Upsell funnel archived.":[],"Upsell funnel restored.":[],"Funnel Active":[],"Funnel Inactive":[],"Save Funnel":[],"Un-Archive this upsell?":[],"Archive this upsell? All unsaved changes will be lost.":[],"All purchases":[],"Show this upsell offer on all purchases.":[],"Specific purchases":[],"Select conditions to show this upsell.":[],"Show Upsell Offer If":[],"Add some conditions to display this upsell funnel.":[],"Internal upsell funnel name. This is not visible to customers.":[],"Offer":[],"Post Purchase Offer":[],"Upsell Offer #1":[],"Upsell Offer #2":[],"if accepted":[],"Downsell Offer":[],"(Optional)":[],"if declined":[],"Are you sure? This action cannot be undone.":[],"Upsell Price":[],"This is the price for the upsell.":[],"No discount":[],"Percentage discount":[],"Fixed amount discount":[],"Percentage off":[],"Discount amount":[],"Always show":[],"Show regardless of past purchases.":[],"Skip if in order":[],"Skip if purchased":[],"Initial Offer":[],"Accept Offer":[],"Decline Offer":[],"%1s %2s":[],"This is shown on the upsell page.":[],"i.e. An exclusive offer, just for you.":[],"Statement label":[],"I.E. Bundle Discount":[],"Update Offer":[],"Create Offer":[],"Edit offer":[],"Preview upsell":[],"Delete offer":[],"Not Activated":[],"This will be displayed if there is a compare at price, or an upsell discount.":[],"Offer expires label":[],"Offer expires in":[],"Show clock icon":[],"Offer Expire text":[],"Offer Expires in":[],"Upsell Call to Action Title":[],"Totals":[],"block title\u0004Customer Licenses":[],"block description\u0004Displays the customer's licenses.":[],"block keyword\u0004license":[],"block title\u0004Countdown Timer":[],"block description\u0004Display a countdown timer for upsell, encouraging customers to take action before the offer expires.":[],"block title\u0004Decline Upsell Button":[],"block description\u0004Display a upsell decline button.":[],"block keyword\u0004no":[],"block keyword\u0004thanks":[],"block keyword\u0004decline":[],"block keyword\u0004upsell":[],"block title\u0004Upsell Submit Button":[],"block description\u0004Display an upsell submit button.":[],"block keyword\u0004order":[],"block title\u0004Upsell Title":[],"block description\u0004Displays the title.":[],"block keyword\u0004cta":[],"block title\u0004Upsell":[],"block description\u0004Display an upsell.":[],"block keyword\u0004container":[],"block title\u0004Upsell Totals":[],"block description\u0004Display upsell totals.":[],"Create New Upsell Funnel":[],"Internal upsell funnel name. This is NOT visible to customers.":[],"Upsell funnel saved.":[],"Copy and paste the tracking code into the <head> section or just before the closing <\/body> tag of your website. Ensure this is only added to sites that don't already have the script included via the WordPress plugin.":[],"First":[],"Last":[],"Referrer Type":[],"Should the first or last referrer be credited?":[],"Tracking Length":[],"How many days should the tracking code last for?":[],"Auto Approve New Referrals":[],"Do you want to automatically approve new referrals? If disabled, you will need to manually approve each referral.":[],"Affiliate Referral URL":[],"Where should affiliates send their traffic? This URL will be used to generate the affiliate referral link for each affiliate with their unique affiliate code.":[],"Commissions & Payouts":[],"Configure how affiliates earn commissions and how they get paid.":[],"Select a commission type":[],"Percent Commission":[],"Amount Commission":[],"Subscription Commissions":[],"Do you want to award commissions on subscription renewal payments?":[],"Subscription Commission Duration":[],"For how long should subscription commissions be awarded? (Leave empty if you want to award commissions forever.)":[],"Lifetime Commissions":[],"Do you want to award commissions on future purchases?":[],"Lifetime Commission Duration":[],"For how long should future purchase commissions be awarded? (Leave empty if you want to award commission forever.)":[],"Payout Instructions":[],"Let affiliates know how they will be paid, how often, and any terms or conditions for payment. These details will be shown to affiliates so they know what to expect.":[],"Post Purchase Offer Accepted Emails":[],"Sent when a post purchase offer is accepted and the order is updated.":[],"Sent after an order is placed.":[],"Post Purchase Offer Accepted":[],"Upsell behavior settings.":[],"Time Limit":[],"The number of minutes that the upsell offer will be available for after the initial purchase.":[],"Minutes":[],"Upsell":[],"Upsell Funnel":[],"Affiliation Protocol":[],"Previous page":[],"Upsell Page Title":[],"What question do you want to ask affiliates on the signup form? If blank, the default question \"How will you promote this store?\" will be used.":[],"How will you promote this store?":[],"Affiliate Terms URL":[],"Where can affiliates find the terms and conditions for your affiliate program? If provided, this URL will be shown to affiliates when they sign up for your affiliate program.":[],"Payout Email Field on Signup":[],"Do you want to include the payout email field on the signup form?":[],"Auto Approve New Affiliates":[],"Do you want to automatically approve new affiliate signups? If disabled, you will need to manually approve each affiliate signup.":[],"Signup URL":[],"This is where you will send affiliates to signup for your affiliate program.":[],"Referral Tracking":[],"Configure how clicks are tracked and how referrals are credited to affiliates.":[],"Tracking":[],"Track affiliate referrals on this site.":[],"Want to add tracking to a different site?":[],"Tracking Script":[],"Where this upsell falls in position within the upsell funnel – can be one of initial, accepted, or declined.":[],"SureCart Upsell Permalinks":[],"If you like, you may enter custom structures for your upsell URLs here. For example, using <code>offers<\/code> would make your upsell's links like <code>%soffers\/upsell-id\/<\/code>.":[],"Special Offer":[],"upsell-page-slug\u0004offer":[],"Template name\u0004Upsells":[],"Display all individual upsells unless a custom template has been applied.":[],"Display all individual upsells content unless a custom template has been applied.":[],"Tunisian Dinar":[],"This upsell has already been applied.":[],"This upsell has expired.":[],"Please select an initial upsell offer.":[],"Upsells":[],"post type general name\u0004SureCart Upsells":[],"post type singular name\u0004SureCart Upsell":[],"SureCart Upsell\u0004Add New":[],"Add new SureCart Upsell":[],"New SureCart Upsell":[],"Edit SureCart Upsell":[],"View SureCart Upsell":[],"All SureCart Upsells":[],"Search SureCart Upsells":[],"SureCart Upsells list navigation":[],"SureCart Upsells list":[],"SureCart Upsell published.":[],"SureCart Upsell published privately.":[],"SureCart Upsell reverted to draft.":[],"SureCart Upsell scheduled.":[],"SureCart Upsell updated.":[],"Upsell: %s":[],"Template used for specific single SureCart upsell pages.":[],"Wait! Here's an exclusive offer for you.":[],"You do not have permission to edit this subscription.":[],"Payment method not found.":[],"Affiliates":[],"Low":[],"High":[],"Connect":[],"Connect payments":[],"Connect to a payment gateway to start taking orders.":[],"Connect payment":[],"Create your first product to start selling to buyers.":[],"Create a product":[],"Experience":[],"Place a test order to experience the payment flow.":[],"Test your checkout":[],"Start With Demo Products":[],"Affiliates Settings":[],"Affiliate Signups":[],"Configure how affiliates signup and get approved to promote products in your store.":[],"Allow New Affiliate Signups":[],"Do you want to allow new affiliates to sign up?":[],"Program Description":[],"Let affiliates know any specifics about your program and what to expect from being an affiliate. This is shown to affiliates when they sign up for your affiliate program.":[],"Signup Question":[],"How to handle duplicate purchases of the product – can be one of allow, block_within_checkout, or block.":[],"The description for this upsell which will be visible to customers.":[],"Percent that will be taken off line items associated with this upsell.":[],"The matching strategy to use when filtering upsell funnels – can be null or one of all, any, none. If null, the upsell funnel will not be filtered and will be applicable to all checkouts.":[],"The prices to filter this upsell funnel by.":[],"The products to filter this upsell funnel by.":[],"Whether or not this upsell is currently enabled and being shown to customers.":[],"The priority of this upsell in relation to other upsells. Must be in the range of 1 - 5.":[],"Type of object (upsell)":[],"Amount (in the currency of the price) that will be taken off line items associated with this upsell.":[],"Upsell Funnels":[],"View Upsell":[],"Funnel enabled.":[],"Funnel disabled.":[],"No upsell funnels found.":[],"Edit Upsell Funnel":[],"You do not have permission to access this page.":[],"This is shown to the customer on invoices and line items.":[],"Type of object (upsell_funnel)":[],"Invalid page selected. Please choose the correct page to restore.":[],"Unable to restore page. Please try again.":[],"Ghanaian Cedi":[],"This page is important for certain SureCart eCommerce features. Bringing back this page will make sure SureCart works as expected.":[],"Store Currency":[],"Minimum price":[],"Maximum price":[],"Expire access":[],"Expire access after":[],"Expiring access will revoke integrations and licenses.":[],"days":[],"Setup discount":[],"Save & Publish":[],"This option is locked after live orders are placed. To change your store currency, please":[],"contact support.":[],"Success & Redirecting":[],"%s name":[],"Allow the cart for this form to persist across page views instead using the chosen products each page view.":[],"Template name\u0004Cart":[],"Custom thank you page":[],"Describe the template, e.g. \"Mens T-Shirt Template\". A custom template can be manually applied to any collection archive.":[],"Form Cart Settings":[],"Payment Method Missing":[],"Persist Across Pages":[],"Please select an available option.":[],"block title\u0004Product Buy Buttons":[],"Product Price":[],"Product: %s":[],"Setup fee or discount":[],"Template name\u0004SureCart Cart":[],"The slide-out cart template.":[],"If you want to make your donation recurring then Press Tab once & select the recurring interval from the dropdown. ":[],"If you want to make your donation once then Press Enter. ":[],"Enter a custom amount.":[],"%s products found":[],"Latest":[],"Oldest":[],"Alphabetical, A-Z":[],"Alphabetical, Z-A":[],"Dropdown to sort products.":[],"selected.":[],"Sort Products":[],"Sort by latest":[],"Sort by oldest":[],"Sort by name, A to Z":[],"Sort by name, Z to A":[],"Dropdown to filter products by collection. %s selected.":[],"Filter products":[],"Filter by %s":[],"Search results":[],"Searched for %s. Press space to clear search.":[],"Product list":[],"You have reached the end of product list. %s":[],"Press tab to browse more products using pagination.":[],"No more products to browse.":[],"Change Quantity - %s %s":[],"Remove Item - %s %s":[],"Select %s: %s.":[],"This option is currently selected.":[],"Every":[],"The price was":[],"now discounted to":[],"This product is available for sale.":[],"Sale":[],"Starting in %s day.":[],"This product has":[],"Price interval":[],"Complete your store setup to go live.":[],"Decrease quantity by one.":[],"Increase quantity by one.":[],"Press Up\/Down Arrow & select the recurring interval you want.":[],"Recurring Interval selection Dropdown opened, Press Up\/Down Arrow & select the recurring interval you want.":[],"Select...":[],"Type to search":[],"Shipping choice updated.":[],"Your order total has changed to: %1$s.":[],"To check available shipping choices, please provide your shipping country in the address section.":[],"Sorry, we are not able to ship to your address.":[],"Standard Shipping":[],"Renewal Update - Your plan will be canceled on %s":[],"Renewal Update - Your plan switches to %1s on %2s":[],"Renewal Update - Your plan begins on %s.":[],"Renewal Update - Your next payment is on %s":[],"Plan name - %s":[],"Resubscribe":[],"You will be charged":[],"immediately for your subscription.":[],"Your subscription will be reactivated and will renew automatically on":[],"Yes, Reactivate":[],"No, Keep Inactive":[],"Plan Status - %s":[],"Update Options":[],"Choose Options":[],"Enter Tax ID":[],"Select number type":[],"%s selected":[],"Summary Shown":[],"Summary Hidden":[],"Cart Opened":[],"Cart Closed":[],"There are just %d items left in stock, and the quantity has been adjusted to %d.":[],"Display next page of items":[],"Set Password":[],"The password must be at least 6 characters in length.":[],"Passwords must contain a special character.":[],"Password is matched.":[],"Credit Card (Stripe)":[],"Credit Card (Paystack)":[],"You do not have any processors enabled for this mode and cart. ":[],"Please configure your processors":[],"Please contact us for payment.":[],"In order to add a new card, we will need to make a small transaction to authenticate it. This is for authentication purposes and will be immediately refunded.":[],"Add New Card":[],"This is a repeating price. Payment will happen":[],"You have a %d-day trial before payment becomes necessary.":[],"This payment plan has":[],"Must be %d or more.":[],"Must be %d or less.":[],"Price range from":[],"to":[],"%s of %s":[],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":[],"Enroll Course":[],"This address cannot be removed if customer has active subscriptions.":[],"Default template":[],"Could not create product collection. Please try again.":[],"Status defines whether a product is purchasable.":[],"Templates define the way this product is displayed when viewing your site.":[],"Status defines is the public product page visibilty.":[],"Change Status: %s":[],"Could not create referral. Please try again.":[],"Image of %s":[],"Error:":[],"Width settings":[],"Button width":[],"Change heading level":[],"Heading %d":[],"Landscape":[],"16:10":[],"Portrait":[],"10:16":[],"block description\u0004Add a buy now or add to cart button.":[],"block variation title\u0004Add To Cart Button":[],"block variation title\u0004Buy Now Button":[],"block variation description\u0004Add a button to buy the product.":[],"block style label\u0004Fill":[],"block style label\u0004Outline":[],"Menu Selection Dropdown opened. Press Up\/Down arrow to toggle between menu items.":[],"Menu Selection Dropdown closed.":[],"Failed to delete":[],"Payment processing failed. Kindly attempt the transaction once more.":[],"Open Cart Menu Icon with %d items.":[],"Close Cart":[],"Open Cart Floating Icon with %s items":[],"Close Cart Floating Icon":[],"Something went wrong. Please reload the page and try again.":[],"Payment gateway configuration incomplete. Please ensure Paystack is properly configured for transactions.":[],"Paystack transaction could not be finished. Status: %s":[],"This selection is not available.":[],"Select %s: %s":[],"(option unavailable)":[],"Out Of Stock":[],"Quantity Update":[],"Some items are no longer available. Your cart will be updated.":[],"Available quantities for these items have changed. Your cart will be updated.":[],"Coupon code %1$s added. %2$s applied.":[],"Coupon code removed.":[],"Coupon code field closed.":[],"%s for %s":[],"Coupon was removed.":[],"Press enter to remove coupon code %s.":[],"Coupon code field opened. Press Escape button to close it.":[],"Add coupon code.":[],"This is a feature demo. In order to use it, you must upgrade your plan.":[],"required":[],"Shipment":[],"Open":[],"Down":[],"Up":[],"Alert":[],"Go to previous product slide.":[],"Products slide options section. There are %d options present.":[],"Product image number %d, %s":[],"Go to next product slide.":[],"Menu %s selected":[],"Order bump applied.":[],"Order bump Removed.":[],"Originally priced at %s.":[],"You save %1$s%2$s.":[],"You save %s%%.":[],"Product description: %s.":[],"Order bump summary":[],"Order has been confirmed. Please select continue to go to the next step.":[],"Returned":[],"Press enter to purchase":[],"Order Summary %1$s":[],"collapsed":[],"expanded":[],"View all %s":[],"Display previous page of items":[],"No matching template found":[],"Theme Layout":[],"SureCart Product":[],"SureCart Products":[],"What is a Single Product Template?":[],"A single product template allows you to easily design the layout and style of SureCart single product pages, and apply that template to various conditions that you assign.":[],"Are you sure you want to leave this page?":[],"Trinidad and Tobago":[],"Tunisia":[],"Turkey":[],"Turkmenistan":[],"Turks and Caicos Islands":[],"Tuvalu":[],"Uganda":[],"Ukraine":[],"United Arab Emirates":[],"United States Minor Outlying Islands":[],"Uruguay":[],"Uzbekistan":[],"Vanuatu":[],"Venezuela":[],"Vietnam":[],"Virgin Islands, British":[],"Virgin Islands, U.S.":[],"Wallis and Futuna":[],"Western Sahara":[],"Yemen":[],"Zambia":[],"Zimbabwe":[],"Åland Islands":[],"The response is not a valid JSON response.":[],"An unknown error occurred.":[],"Media upload failed. If this is a photo or a large image, please scale it down and try again.":[],"You are probably offline.":[],"The payment did not process. Please try again.":[],"Something went wrong. Please contact us for payment.":[],"%d wk":[],"wk":[],"%d mo":[],"mo":[],"%d yr":[],"yr":[],"%d payment remaining":[],"Name or Company Name":[],"Address Line 2":[],"City":[],"Postal Code\/Zip":[],"State\/Province\/Region":[],"Choose a reason":[],"Additional Comments":[],"You have no saved payment methods.":[],"#%s":[],"No available payment methods":[],"Your payment is processing. Exiting this page could cause an error in your order. Please do not navigate away from this page.":[],"Due to processor restrictions, only one checkout form is allowed on the page.":[],"Please choose one.":[],"Please choose at least one.":[],"Country or region":[],"Province\/Region":[],"Select Your Country":[],"This price has been archived.":[],"Billing address is same as shipping":[],"No Thanks":[],"You won't receive further emails from us.":[],"Close":[],"Please refresh the page.":[],"You don't have any licenses.":[],"Estimated %s":[],"Tax:":[],"Included":[],"Verification code is not valid. Please try again.":[],"Check your email for a confirmation code":[],"Confirmation code":[],"Login with Code":[],"Welcome":[],"Send a login code":[],"or":[],"Enter your password":[],"Username or Email Address":[],"Welcome back!":[],"You have logged in successfully.":[],"Login to your account":[],"Email or Username":[],"%s selected.":[],"Another step will appear after submitting your order to add this payment method.":[],"Save %s%%":[],"On Hold":[],"Order #%s":[],"Order not found.":[],"This order could not be found. Please try again.":[],"Password does not match.":[],"Confirm Password":[],"Show Summary":[],"Your cart is empty.":[],"Order Status":[],"Download Receipt\/Invoice":[],"Displaying %1d to %2d of %3d items":[],"Success":[],"You have successfully set your password.":[],"Set A Password":[],"New Password":[],"Reminder":[],"You have not yet set a password. Please set a password for your account.":[],"Dismiss":[],"Checking":[],"Savings":[],"You don't have any saved payment methods.":[],"Update Default Payment Method":[],"A default payment method will be used as a fallback in case other payment methods get removed from a subscription.":[],"Update All Subscriptions":[],"Update all existing subscriptions to use this payment method":[],"Delete Payment Method":[],"Are you sure you want to remove this payment method?":[],"Failed to load the PayPal JS SDK script":[],"Premium":[],"This product has been archived.":[],"%d day free":[],"Then":[],"starting in %d day":[],"Qty:":[],"You don't have any downloads.":[],"%d characters remaining":[],"Nothing Found":[],"Payment unsuccessful. Please try again.":[],"Could not find checkout. Please contact us before attempting to purchase again.":[],"Payment canceled. Please try again.":[],"Stripe could not be loaded":[],"Save Payment Method":[],"You must serve this page over HTTPS to display express payment buttons.":[],"You do not have any wallets set up in your browser.":[],"Express Payment":[],"Your plan will be canceled, but is still available until the end of your billing period on":[],"If you change your mind, you can renew your subscription.":[],"Cancel your plan":[],"Cancel Plan":[],"Keep My Plan":[],"Your plan will be canceled on":[],"Your plan switches to":[],"on":[],"Your plan begins on":[],"Your plan renews on":[],"Your next payment is on":[],"Update Scheduled":[],"Your next payment is":[],"You do not have any payment methods.":[],"Current Payment Method":[],"Select a payment method":[],"Pauses":[],"Incomplete":[],"Complete":[],"Unpaid":[],"Choose Amount":[],"To make changes to your payment plan, please contact us.":[],"Are you sure you want to cancel the pending update to your plan?":[],"This subscription does not exist.":[],"Cancel Scheduled Update":[],"Restore Plan":[],"You don't have any subscriptions.":[],"You'll be switched to this plan":[],"at the end of your billing cycle on":[],"immediately":[],"Upgrade Now":[],"User not found.":[],"Account Email":[],"Switzerland":[],"Syrian Arab Republic":[],"Taiwan":[],"Tajikistan":[],"Tanzania":[],"Thailand":[],"Timor-Leste":[],"Togo":[],"Tokelau":[],"Tonga":[],"One column":[],"50 \/ 50":[],"Two columns; equal split":[],"30 \/ 70":[],"Two columns; one-third, two-thirds split":[],"70 \/ 30":[],"Two columns; two-thirds, one-third split":[],"33 \/ 33 \/ 33":[],"Three columns; equal split":[],"25 \/ 50 \/ 25":[],"Three columns; wide center column":[],"Add A Title…":[],"Tab Name":[],"Add a tab name":[],"Choose Product":[],"Row Gap":[],"Processing payment...":[],"Thanks for your order!":[],"Logout button settings":[],"Redirect to current URL":[],"Show icon":[],"Select one":[],"Switch label":[],"Add some text...":[],"Link removed.":[],"Custom Button":[],"Afghanistan":[],"Albania":[],"Algeria":[],"American Samoa":[],"Andorra":[],"Angola":[],"Anguilla":[],"Antarctica":[],"Antigua and Barbuda":[],"Argentina":[],"Armenia":[],"Aruba":[],"Austria":[],"Azerbaijan":[],"Bahamas":[],"Bahrain":[],"Bangladesh":[],"Barbados":[],"Belarus":[],"Belgium":[],"Belize":[],"Benin":[],"Bermuda":[],"Bhutan":[],"Bolivia":[],"Bonaire, Sint Eustatius and Saba":[],"Bosnia and Herzegovina":[],"Botswana":[],"Bouvet Island":[],"Brazil":[],"British Indian Ocean Territory":[],"Brunei Darussalam":[],"Bulgaria":[],"Burkina Faso":[],"Burundi":[],"Cabo Verde":[],"Cambodia":[],"Cameroon":[],"Cayman Islands":[],"Central African Republic":[],"Chad":[],"Chile":[],"China":[],"Christmas Island":[],"Cocos (Keeling) Islands":[],"Colombia":[],"Comoros":[],"Congo":[],"Congo, The Democratic Republic of the":[],"Cook Islands":[],"Costa Rica":[],"Croatia":[],"Cuba":[],"Curaçao":[],"Cyprus":[],"Czechia":[],"Côte d'Ivoire":[],"Denmark":[],"Djibouti":[],"Dominica":[],"Dominican Republic":[],"Ecuador":[],"Egypt":[],"El Salvador":[],"Equatorial Guinea":[],"Eritrea":[],"Estonia":[],"Eswatini":[],"Ethiopia":[],"Falkland Islands (Malvinas)":[],"Faroe Islands":[],"Fiji":[],"Finland":[],"France":[],"French Guiana":[],"French Polynesia":[],"French Southern Territories":[],"Gabon":[],"Gambia":[],"Georgia":[],"Germany":[],"Ghana":[],"Gibraltar":[],"Greece":[],"Greenland":[],"Grenada":[],"Guadeloupe":[],"Guatemala":[],"Guernsey":[],"Guinea":[],"Guinea-Bissau":[],"Guyana":[],"Haiti":[],"Heard Island and McDonald Islands":[],"Holy See (Vatican City State)":[],"Honduras":[],"Hong Kong":[],"Hungary":[],"Iceland":[],"India":[],"Indonesia":[],"Iran, Islamic Republic of":[],"Iraq":[],"Ireland":[],"Isle of Man":[],"Israel":[],"Italy":[],"Jamaica":[],"Japan":[],"Jersey":[],"Jordan":[],"Kazakhstan":[],"Kenya":[],"Kiribati":[],"Kuwait":[],"Kyrgyzstan":[],"Lao People's Democratic Republic":[],"Latvia":[],"Lebanon":[],"Lesotho":[],"Liberia":[],"Libya":[],"Liechtenstein":[],"Lithuania":[],"Luxembourg":[],"Macao":[],"Madagascar":[],"Malawi":[],"Malaysia":[],"Maldives":[],"Mali":[],"Malta":[],"Marshall Islands":[],"Martinique":[],"Mauritania":[],"Mauritius":[],"Mayotte":[],"Mexico":[],"Micronesia, Federated States of":[],"Moldova":[],"Monaco":[],"Mongolia":[],"Montenegro":[],"Montserrat":[],"Morocco":[],"Mozambique":[],"Myanmar":[],"Namibia":[],"Nauru":[],"Nepal":[],"Netherlands":[],"New Caledonia":[],"New Zealand":[],"Nicaragua":[],"Niger":[],"Nigeria":[],"Niue":[],"Norfolk Island":[],"North Korea":[],"North Macedonia":[],"Northern Mariana Islands":[],"Norway":[],"Oman":[],"Pakistan":[],"Palau":[],"Palestine, State of":[],"Panama":[],"Papua New Guinea":[],"Paraguay":[],"Peru":[],"Philippines":[],"Pitcairn":[],"Poland":[],"Portugal":[],"Qatar":[],"Romania":[],"Russian Federation":[],"Rwanda":[],"Réunion":[],"Saint Barthélemy":[],"Saint Helena, Ascension and Tristan da Cunha":[],"Saint Kitts and Nevis":[],"Saint Lucia":[],"Saint Martin (French part)":[],"Saint Pierre and Miquelon":[],"Saint Vincent and the Grenadines":[],"Samoa":[],"San Marino":[],"Sao Tome and Principe":[],"Saudi Arabia":[],"Senegal":[],"Serbia":[],"Seychelles":[],"Sierra Leone":[],"Singapore":[],"Sint Maarten (Dutch part)":[],"Slovakia":[],"Color Settings":[],"Slovenia":[],"Card Title":[],"Solomon Islands":[],"Add title…":[],"Somalia":[],"Header Text":[],"South Africa":[],"Add a title…":[],"South Georgia and the South Sandwich Islands":[],"Message Text":[],"South Korea":[],"I.E. Free shipping on all orders…":[],"South Sudan":[],"Spain":[],"Sri Lanka":[],"Sudan":[],"Suriname":[],"Svalbard and Jan Mayen":[],"Sweden":[],"%1$s (%2$d of %3$d)":[],"Payout":[],"Column settings":[],"Top Offset":[],"Stack on mobile":[],"Full vertical height":[],"Reverse order on mobile":[],"100":[],"Ensure result set excludes specific license IDs.":[],"You cannot enable abandoned checkouts until you have updated your business contact address. Please add an address to your store branding.":[],"Auto Apply Discount":[],"Duplicate":[],"Fraudulent":[],"Requested By Customer":[],"or drag and drop a file to upload.":[],"0 of 2 Activations Used":[],"Are you sure you want remove this product image?":[],"Price archived.":[],"Ends on":[],"This will automatically pause the subscription on %s. Please choose a restoration date.":[],"This subscription is going to be paused on %s. When would you like the subscription to be restored?":[],"When an upgrade or downgrade happens immediately, a prorated invoice will be generated and paid. If the invoice payment fails, the subscription will not be updated. In the case of a downgrade, the invoice will likely have a $0 balance and a credit may be applied to the customer. When an upgrade or downgrade happens at the next billing period, the subscription won't be updated until the next payment date.":[],"Primary Button":[],"Cover":[],"block description\u0004Display a phone number collection field.":[],"Cancellations Happen":[],"Secondary Button":[],"Products Per Page":[],"block keyword\u0004phone":[],"When a cancellation happens immediately, the subscription is canceled right away. When a cancellation happens at the billing period end, the subscription remains active until the end of the current billing period.":[],"Text Link":[],"Paginate":[],"block keyword\u0004tel":[],"Delay Self-Service Cancellations":[],"Background Color":[],"Collection":[],"block title\u0004Price Choice":[],"Select the menu(s) where the cart icon will appear.":[],"When enabled, this feature prevents customers from cancelling their subscription on the customer dashboard until a set number of days before renewal.":[],"Text Color":[],"Show collection filtering.":[],"block description\u0004Displays a price choice for a product":[],"Position of cart button":[],"Allow Self-Service Cancellations":[],"Product Info":[],"Products To Show":[],"block keyword\u0004price":[],"Select Position":[],"Choose how many days before the subscription renewal customers can cancel their plan through the customer dashboard. For example, if you set this to 7 days, customers will only be able to cancel their subscription during the week it renews. Please check for the legality of this setting in your region before enabling.":[],"To add a product for the cart button, click the \"Select Product\" button.":[],"All Products":[],"block keyword\u0004product":[],"Select the cart button position, i.e. left or right, where it will look best with your website design.":[],"Days Before Renewal":[],"Select Product":[],"Featured Products":[],"block keyword\u0004choice":[],"Right":[],"Failed Payments":[],"Bundle Discount":[],"Hand Pick Products":[],"block title\u0004Price Selector":[],"Left":[],"Manage how your store handles failed subscription payments.":[],"Change selected products":[],"Select specific products...":[],"block description\u0004Displays a selector for product prices.":[],"Always Show Cart (Menu Only)":[],"Cancel Subscriptions After":[],"Products Info":[],"These are sample products. Setup a new store \/ Connect existing to have real items.":[],"block title\u0004Product Cart Button":[],"Enable to always show the cart button, even your cart is empty.":[],"One Week":[],"Select some products":[],"Setup Store":[],"block description\u0004Displays product buy and add to cart buttons":[],"Icon":[],"Two Weeks":[],"Update Buy Button":[],"Options":[],"block keyword\u0004buy":[],"Show Floating Cart Icon":[],"Three Weeks":[],"Create Buy Button":[],"Price Range":[],"block title\u0004Product Collection Badges":[],"Show a floating cart icon in the bottom corner of your site, if there are items in the cart.":[],"If a subscription payment fails, the subscription is marked past due. When this happens we automatically retry the payment based on our smart retry logic. If the payment is still unsuccessful after the duration set above, the subscription will be canceled.":[],"Borderless":[],"Show a range of prices if multiple prices are available or has variable products.":[],"block description\u0004Displays product collection selector for a product.":[],"Cart Icon Type":[],"Purchase Behavior":[],"Width":[],"Radio Text":[],"block title\u0004Product Description":[],"What type of cart icon would you like to use?":[],"Manage your subscription purchase behavior.":[],"Collapsed":[],"Click here to add some radio text...":[],"block description\u0004Display the product description":[],"Floating Icon":[],"Require Upfront Payment Method":[],"Placeholder":[],"Label Name":[],"block keyword\u0004description":[],"Menu Icon":[],"Whether or not a payment method should be required for subscriptions that have an initial period amount of $0 (free trial or coupon). This is useful if you want to offer a \"no credit card required\" free trials.":[],"Removable":[],"(Not in this example order, but will be conditionally displayed)":[],"block title\u0004Product Media":[],"Both":[],"Purchase Revoke Behavior":[],"Allow line items to be removed.":[],"Standard":[],"block description\u0004A container to display the product media":[],"Are you sure you want to remove this logo?":[],"Revoke Immediately":[],"Editable":[],"1-2 days":[],"block keyword\u0004image":[],"Webhook resynced.":[],"Revoke Purchase After All Payment Retries Fail":[],"Allow line item quantities to be editable.":[],"Express":[],"block keyword\u0004media":[],"Error":[],"Customer Portal":[],"Example Product":[],"Next-day delivery":[],"block title\u0004Product Price":[],"This webhook endpoint is being monitored due to repeated errors.":[],"Manage what your customers are able to see and do from the customer portal.":[],"Basic":[],"Economy":[],"block description\u0004Displays the product price or price range.":[],"If this endpoint is important to your integration, please try and fix the issue. We will disable this endpoint on %s if it continues to fail.":[],"Allow Subscription Changes":[],"every month":[],"3-5 days":[],"block title\u0004Product Price Choices":[],"View Logs":[],"Customers will be able to switch pricing plans from the customer portal. You can configure what happens when a subscription change happens from the Subscriptions settings page.":[],"Always show cart":[],"Shipping Choices":[],"block description\u0004Displays possible choices for product prices.":[],"Resync Webhooks":[],"Allow Subscription Quantity Changes":[],"Section Color":[],"Show Description":[],"block title\u0004Product Quantity":[],"API Token":[],"Customers will be able to change subscription quantities from the customer portal.":[],"Spacing":[],"Store Logo":[],"block description\u0004Displays quantity selector for a product.":[],"Enter your api token":[],"Allow Subscription Cancellations":[],"Padding":[],"This is also displayed on your invoices, receipts and emails.":[],"block keyword\u0004quantity":[],"Advanced Options":[],"Customers will be able to cancel their subscriptions from the customer portal. You can configure what happens when a subscription cancellation happens from the Subscriptions settings page.":[],"Border":[],"Set a maximum height":[],"block title\u0004Product Title":[],"Advanced connection options and troubleshooting.":[],"Canada GST\/HST":[],"Bottom Border":[],"Maximum height":[],"block description\u0004Displays the product title.":[],"This will refetch the webhooks connection settings with your store in the case of an invalid signature or similar issue.":[],"Manage how your store collects GST\/HST for all Canadian provinces.":[],"Value":[],"Link image to home":[],"block title\u0004Product Variants":[],"Retry successful!":[],"Collect Canada GST\/HST":[],"Checked by default":[],"This is a secure, encrypted payment.":[],"block description\u0004Displays possible choices for product variants.":[],"SureCart Event Processing Health":[],"If enabled, your store will collect Canada GST\/HST for all provinces. If you need to collect additional provincial taxes for Quebec, British Columbia, Manitoba, or Saskatchewan then you will need to additionally create separate tax registrations for these provinces.":[],"Checkbox Text":[],"Show total due in button text.":[],"block keyword\u0004variant":[],"If you have any webhooks that failed to process on your site, you can retry them here.":[],"In applicable tax jurisdictions, your tax ID will show on invoices. If you don't have your tax ID number yet, you can enter it later.":[],"Add some checkbox text...":[],"Show a secure lock icon.":[],"block title\u0004Product Collections":[],"Event":[],"Collect EU VAT":[],"If there are errors in the checkout, they will display here.":[],"Show secure notice.":[],"block description\u0004Display a list of products for a collection.":[],"Processed":[],"Manage how your store collects EU VAT for all EU countries.":[],"This form has been deleted or is unavailable.":[],"Secure Payment Text":[],"block keyword\u0004products":[],"Not Processed":[],"If enabled, your store will collect EU VAT for all EU countries. You should enable this option if you are registered via \"One-Stop Shop\" and plan to submit a single VAT return for all EU countries. If you are planning to submit separate VAT returns for each EU country then you should not enable this option. You should instead create separate tax registrations for each EU country.":[],"Form Title":[],"Subtotal Label":[],"block keyword\u0004archive":[],"View Details":[],"Micro-Business Exemption":[],"Untitled Form":[],"Total Installment Payments Label":[],"block keyword\u0004list":[],"Retry":[],"Enable this if your business makes up to €10,000 EUR in sales to other EU countries and you only plan to submit a domestic VAT return. If enabled, your home country VAT rate will apply to all EU orders.":[],"Create a Checkout Form":[],"Total Installment Payments":[],"block keyword\u0004store":[],"Webhooks are functioning normally.":[],"Collect Tax":[],"Enter a title for your form":[],"Initial Payment Label":[],"block keyword\u0004collections":[],"There are no more webhooks to show.":[],"Country":[],"Select a checkout form":[],"Initial Payment":[],"block title\u0004Product Collection Description":[],"Webhook Details":[],"Province":[],"Get started by selecting a form or start build a new form.":[],"Tax ID":[],"block description\u0004Display the product collection description":[],"Manage which notifications are sent to your customers.":[],"State":[],"Add a checkout form":[],"CA GST Label":[],"block title\u0004Product Collection Image":[],"Product Access Emails":[],"Region":[],"New Form":[],"AU ABN Label":[],"block description\u0004Displays the product collection image.":[],"Send a product access email to your customer when a purchase is made for a licensed and\/or downloadable product.":[],"Tax Calculation":[],"Create Product":[],"UK VAT Label":[],"block title\u0004Product Collection Title":[],"Order Confirmation Emails":[],"Manual":[],"Custom":[],"EU VAT Label":[],"block description\u0004Displays the product collection title.":[],"Send a general order confirmation email to your customers when an order is paid. These emails include a breakdown of the order, and a link to a page where they can download their invoice and receipt.":[],"Automatic":[],"To add some products \"Add Products\" button.":[],"Other Label":[],"block title\u0004Product Donation":[],"Free Order Emails":[],"Tax Rate":[],"Choose a form":[],"Total Label":[],"block title\u0004Product Donation Amount":[],"Send an order email to customers even when the order is free.":[],"Make sure you’re registered with the appropriate tax jurisdictions before enabling tax collection.":[],"Search for a form...":[],"block title\u0004Amounts":[],"Refund Emails":[],"Tax is automatically calculated and applied to orders. Make sure you’re registered with the appropriate tax jurisdictions before enabling tax collection.":[],"Tab Icon":[],"Amount Due Label":[],"block description\u0004Displays a donation amounts for the user to choose from.":[],"Send a quick reminder when a refund is created for a customer. These emails contain the amount and payment method being refunded.":[],"Tax Registration":[],"Select an icon":[],"Total Due Today Label":[],"block title\u0004Custom Donation Amount":[],"Subscription Renewal Emails":[],"Tax Zone":[],"Select Collection Page":[],"Apply Coupon":[],"block description\u0004Displays a custom donation amount input for the donation form.":[],"Send an email customers when their subscription renews.":[],"Australia":[],"Search or type a collection name":[],"Collapsible":[],"block title\u0004Prices":[],"Subscription Cancellation Notification":[],"European Union":[],"Loading...":[],"Collapsed On Desktop":[],"block description\u0004Displays a donation price and interval selector.":[],"Send a general subscription cancellation confirmation email to your customers when subscription canceled.":[],"United Kingdom":[],"No collections found.":[],"Collapsed On Mobile":[],"block title\u0004Recurring Prices":[],"Subscription Reminder Notifications":[],"Canada":[],"Sticky":[],"block description\u0004Displays an option to select between recurring prices.":[],"Send a reminder to your subscribers 3 days before their subscription renews.":[],"United States":[],"Justify items left":[],"block keyword\u0004recurring":[],"Subscription Recovery Emails":[],"Rest Of The World":[],"Justify items center":[],"Please select a product with variants and\/or prices to display the price selector.":[],"block variation title\u0004Recurring":[],"Subscription payments fail all the time. Don't leave your recurring revenue to chance - turn on recovery emails to increase your chances of recovering subscriptions with failed payments.":[],"GST Registration":[],"Justify items right":[],"Choose product":[],"block variation description\u0004Add a button to add the product to the cart.":[],"Customer Emails":[],"Country-Specific VAT Registrations":[],"Inner blocks use content width":[],"This product does not have any variants or prices to choose from. Add it to the form instead?":[],"block variation title\u0004Non Recurring":[],"Customize the content of each notification that is sent to your customers.":[],"VAT Registration":[],"Nested blocks use content width with options for full and wide widths.":[],"Selector title":[],"block title\u0004Product Item":[],"Abandoned Checkout #1":[],"State Sales Tax Registrations":[],"Nested blocks will fill the width of this container. Toggle to constrain.":[],"Price selector label":[],"block description\u0004Displays a single product item.":[],"First email sent when a checkout is abandoned.":[],"If you do business in Australia, you may be required to collect GST on sales in Australia.":[],"Content":[],"Reset":[],"block keyword\u0004item":[],"Abandoned Checkout #2":[],"If you need to collect provincial tax (British Columbia, Manitoba, Quebec, and Saskatchewan) in addition to GST\/HST, then you'll need to setup registrations for each province.":[],"Wide":[],"To add some default checkout products, click the \"Add Products\" button.":[],"block keyword\u0004lite item":[],"Second email sent when a checkout is abandoned.":[],"If you plan to submit a separate VAT return to each EU country, then you'll need to setup tax registrations for each country.":[],"Customize the width for all elements that are assigned to the center or wide columns.":[],"Name Your Price":[],"block title\u0004Product Image":[],"Abandoned Checkout #3":[],"If you do business in the United Kingdom, you may be required to collect Value Added Tax (VAT).":[],"Justification":[],"Are you sure you wish to remove this link?":[],"block description\u0004Displays a product item image.":[],"Third (final) email sent when a checkout is abandoned.":[],"You’ll need to collect sales tax if you meet certain state requirements, also known as nexus. To start collecting tax, you need to register with the appropriate state tax authority.":[],"Search for products...":[],"Add A Buy Link":[],"block keyword\u0004thumbnail":[],"Email Verification Code":[],"Add custom manual tax rates for specific countries.":[],"Search for coupons...":[],"Update Link":[],"block title\u0004Product List":[],"Sent to customers to login to the customer portal without a password.":[],"You're not collecting GST in Australia. Add a tax registration to start collecting tax.":[],"Search for country...":[],"Create A Buy Link":[],"block description\u0004Display a list of products from your store.":[],"Fulfillment Confirmation":[],"You're not collecting any provincial tax in Canada. Add a tax registration to start collecting tax.":[],"Search for payment method...":[],"Insert Buy Link":[],"block title\u0004Product Item Price":[],"Sent to when a fulfillment is created (i.e. your order is on the way).":[],"You don't have any country-specific VAT registrations. If you're registered under one-stop shop then you don't need to create country-specific tax registrations. If you're not, add a tax registration to start collecting tax.":[],"AND":[],"Are you sure you want to remove this link?":[],"block description\u0004Displays the price of the product with the scratched price.":[],"Fulfillment Updated":[],"You're not collecting VAT in the UK. Add a tax registration to start collecting tax.":[],"Edit Conditions":[],"block title\u0004Radio":[],"Sent to when a fulfillment is updated or a tracking number is added.":[],"You're not collecting sales tax for any states. Add a tax registration to start collecting tax.":[],"Conditions":[],"block description\u0004Display a radio input":[],"Fulfillment Delivered":[],"%s Tax Region":[],"Configure different visibility conditions to control when the contents appear to customers.":[],"block keyword\u0004radio":[],"Sent when a fulfillment is marked as delivered.":[],"You don't have any tax registrations. Add a tax registration to start collecting tax.":[],"Configure Conditions":[],"block title\u0004Radio Select":[],"Subscription Recovery":[],"Store Tax Settings":[],"Conditional":[],"block description\u0004Display a radio select input. This is saved with the order as additional metadata.":[],"Sent to customers when their subscription's payment method fails.":[],"Manage how your store charges sales tax on orders, invoices, and subscriptions.":[],"First, add some conditions for the display of this group of blocks.":[],"block keyword\u0004select":[],"Subscription Reminder":[],"Tax Collection":[],"Add Conditions":[],"block keyword\u0004radio-group":[],"Sent to customers 3 days before a subscription renews.":[],"If enabled, you need to configure which tax regions you have tax nexus. Tax will only be collected for tax regions that are enabled. If disabled, no tax will be collected.":[],"OR":[],"block description\u0004Display an shipping address form. This is used for shipping and tax calculations.":[],"block title\u0004Session Info":[],"Subscription Renewal":[],"Set Rules":[],"block keyword\u0004address":[],"block description\u0004Display information for a specific session.":[],"Sent to customers when their subscription renews.":[],"If enabled, you can enter a tax rate to apply when a specific tax registration is not found.":[],"%s off":[],"block keyword\u0004shipping":[],"block keyword\u0004meta":[],"Subscription Cancellation":[],"Fallback Rate":[],"Add Another Coupon":[],"block keyword\u0004tax":[],"block title\u0004Shipping Choices":[],"Sent to customers when their subscription cancellation.":[],"The fallback tax rate to use for checkouts when a specific tax registration is not found.":[],"matches any of":[],"block title\u0004Add To Cart Button":[],"block description\u0004Display the list of shipping choices":[],"Product Access":[],"EU VAT Settings":[],"matches all of":[],"block description\u0004Display a button to add a specific price to the cart.":[],"block title\u0004Store Logo":[],"Sent to customers when a purchase is downloadable or has a license.":[],"Change how your store manages EU VAT collection and validation.":[],"matches none of":[],"block keyword\u0004name":[],"block description\u0004Display the store logo.":[],"Sent to customers when a charge is refunded.":[],"Require VAT Number":[],"is equal to":[],"block keyword\u0004customer":[],"block keyword\u0004logo":[],"Store Emails":[],"If enabled, require all customer’s in the EU to enter a EU VAT number when checking out.":[],"is not equal to":[],"block title\u0004Bump Discount":[],"block keyword\u0004store logo":[],"These are the emails that are sent to you and other team members of this store.":[],"Local Reverse Charge":[],"is greater than":[],"block description\u0004Displays the order bump discount.":[],"block title\u0004Submit Button":[],"New Order":[],"If enabled, apply reverse charge when applicable even when customers are in your home country.":[],"is less than":[],"block keyword\u0004checkout":[],"block description\u0004Display a submit button.":[],"Sent when an order is created.":[],"VAT Number Verification Failure":[],"is greater or equal to":[],"block keyword\u0004line":[],"block title\u0004Subtotal Line Item":[],"Sent when a subscription is canceled.":[],"Choose the checkout behavior when VAT verification fails.":[],"is less or equal to":[],"block keyword\u0004bump":[],"block description\u0004Display a subtotal line item.":[],"Subscription Payment":[],"Reject the order and show an error.":[],"exist":[],"block keyword\u0004discount":[],"block title\u0004Switch":[],"Sent when a subscription renews.":[],"Accept the order but don’t apply reverse charge.":[],"not exist":[],"block title\u0004Button":[],"block description\u0004Display a toggle switch.":[],"Subscription Payment Failure":[],"Accept the order and apply reverse charge.":[],"Stripe":[],"block description\u0004Display a checkout form button.":[],"block title\u0004VAT or Tax ID Input":[],"Sent when a subscription payment fails.":[],"Tax Regions":[],"PayPal":[],"block keyword\u0004button":[],"block description\u0004Display a VAT\/GST field for VAT collection.":[],"Export CSV":[],"Manage how your store charges sales tax within each tax region. Check with a tax expert to understand your tax obligations.":[],"Add Another Processor":[],"block keyword\u0004submit":[],"block keyword\u0004totals":[],"Products\/Prices":[],"Upgrade to Premium":[],"Add Another Product":[],"block keyword\u0004engine":[],"block keyword\u0004summary":[],"Promotions":[],"Upgrade This Store":[],"Product(s)":[],"block title\u0004Buy Button":[],"block title\u0004Tax Line Item":[],"Order Numbering":[],"Enter your license key to activate your plan on thie store.":[],"Coupon(s)":[],"block description\u0004Display a button to immediately redirect to the checkout page with the product in the cart.":[],"block description\u0004Displays the order tax. (if there is tax)":[],"Configure your order numbering style.":[],"Enter your license key":[],"Billing Country":[],"block title\u0004Card":[],"block title\u0004Textarea":[],"Order Number Prefix":[],"Store":[],"Shipping Country":[],"block description\u0004Display a card block.":[],"block description\u0004Displays a form text textarea field. This is saved with the order as additional metadata.":[],"If you would like your order numbers to have a special prefix, you can enter it here. It must not contain underscores, spaces or dashes.":[],"Activation":[],"exists":[],"block keyword\u0004card":[],"block keyword\u0004textarea":[],"Order Numbers Counter":[],"Brand":[],"does not exist":[],"block keyword\u0004details":[],"block title\u0004Total":[],"Choose the style of order numbers.":[],"Bump":[],"is less than or equal to":[],"block keyword\u0004confirm":[],"block description\u0004Displays the total line item.":[],"Sequential":[],"Cancellation Acts":[],"Thank you for your purchase! Please check your inbox for additional information.":[],"block title\u0004Cart":[],"block title\u0004Totals":[],"Random Numbers And Letters":[],"Coupon":[],"Show Icon":[],"block description\u0004The cart":[],"block description\u0004Display the session totals.":[],"Start Order Number At":[],"Draft Checkout":[],"Full":[],"block title\u0004Cart Bump Line Item":[],"block title\u0004Product Options Selector":[],"It must be greater than the largest existing order number.":[],"Integration Provider":[],"Info":[],"block description\u0004Display the cart bump line item":[],"block description\u0004Displays a selector for selecting product prices and\/or variants.":[],"Invoices & Receipts":[],"Integration Provider Items":[],"Sample Data":[],"block title\u0004Cart Coupon":[],"Add additional information to receipts and invoices.":[],"Line Items":[],"Billing Name":[],"block description\u0004Display a coupon form in the cart.":[],"Memo":[],"Media":[],"Billing Email":[],"block keyword\u0004coupon":[],"This appears in the memo area of your invoices and receipts.":[],"Payment Intent":[],"Billing Address":[],"block keyword\u0004promo":[],"Footer":[],"Provisional Accounts":[],"New Tab %d":[],"block title\u0004Cart Header":[],"Edit Manual Payment Method":[],"Manual Payment Method":[],"View all":[],"block description\u0004Display a cart header":[],"Create Manual Payment Method":[],"Billing Period":[],"Camping & Hiking Icons":[],"block title\u0004Cart Items":[],"Custom payment method name":[],"Product Media":[],"Application UI Icon Pack":[],"block title\u0004Cart Menu Icon":[],"I.E. Cash On Delivery":[],"Processor":[],"Url Slug":[],"block description\u0004The cart menu icon that shows your cart quantity.":[],"The description of this payment method that will be shown in the checkout.":[],"Product Group":[],"Display Name":[],"block title\u0004Cart Message":[],"I.E. Pay with cash upon delivery.":[],"Promotion":[],"Email Address":[],"block description\u0004Display a custom message in the cart":[],"Payment instructions":[],"Shipping Protocol":[],"Text":[],"block title\u0004Cart Submit Button":[],"The instructions that you want your customers to follow to pay for an order. These instructions are shown on the confirmation page after a customer completes the checkout.":[],"Shipping Profile":[],"Allow custom amount to be entered":[],"block description\u0004The cart submit button":[],"Instructions on how to pay.":[],"Shipping Zone":[],"Default Amount":[],"block title\u0004Cart Subtotal":[],"Payment method disabled.":[],"Shipping Rate":[],"Add Amount":[],"block description\u0004Display the cart subtotal":[],"Payment method enabled.":[],"Statistic":[],"Add Suggested Donation Amount":[],"block title\u0004Checkbox":[],"Enable":[],"Incoming Webhook":[],"Add  Amount":[],"block description\u0004Display a checkbox input":[],"No manual payment methods.":[],"Variant Option":[],"Label for donation":[],"block keyword\u0004checkbox":[],"Manual Payment Methods":[],"Return Request":[],"Buy me coffee!":[],"block keyword\u0004toggle":[],"Payments that are made outside your online store. When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled":[],"Failed to save.":[],"Choose A Starting Design":[],"block title\u0004Checkout Errors":[],"Beta":[],"Integration Providers":[],"Choose A Donation Product":[],"block description\u0004Display any checkout-related errors. By default the checkout form shows these at the top. Add this block to change the location.":[],"Test Payments Enabled":[],"Choose An Invoice Product":[],"block keyword\u0004error":[],"Test Payments Disabled":[],"Product Options":[],"block keyword\u0004notice":[],"Live Payments Enabled":[],"Customer must purchase all options.":[],"block title\u0004Checkout Form":[],"Live Payments Disabled":[],"Customer must select one of the options.":[],"block description\u0004Display a checkout form":[],"Connect with Stripe to accept credit cards and other payment methods.":[],"Customer can select multiple options.":[],"block keyword\u0004form":[],"Connect with PayPal to add a PayPal express button to your checkout.":[],"Products & Behavior":[],"block title\u0004Collapsible Row":[],"Connect with Mollie to add a Mollie express button to your checkout.":[],"Thank You Page":[],"block description\u0004Display a collapsible row":[],"Connect with paystack to add a paystack express button to your checkout.":[],"Custom Thank You Page":[],"block keyword\u0004collapse":[],"Processors":[],"Are you sure you want to change the template? This will completely replace your current form.":[],"block title\u0004Product Collection":[],"Available Processors":[],"Form Template":[],"block description\u0004A Product collection page for SureCart":[],"Shipping method updated":[],"Change Template":[],"block keyword\u0004collection":[],"Shipping method added":[],"Style":[],"block keyword\u0004category":[],"Edit Shipping Method":[],"Subscription updated.":[],"Form Highlight Color":[],"block keyword\u0004page":[],"Add Shipping Method":[],"Subscription Details":[],"The this is the space between the rows of form elements.":[],"block keyword\u0004surecart":[],"E.g. 1-2 days":[],"Update Immediately":[],"Loading Text":[],"block title\u0004SureCart Column":[],"A description to let the customer know the average time it takes for shipping.":[],"Update Subscription":[],"Submitting":[],"block description\u0004A single column within a columns block.":[],"Shipping method removed":[],"Schedule Update":[],"Submitting...":[],"block title\u0004SureCart Columns":[],"Shipping Methods":[],"Update Amount":[],"Processing...":[],"block description\u0004Display content in multiple columns, with blocks added to each column.":[],"Upgrade to SureCart Premium to add unlimited shipping methods.":[],"Update Subscription Price":[],"Confirming":[],"block title\u0004Conditional":[],"Shipping methods represent the different speeds or classes of shipping that your store offers.":[],"Edit Amount":[],"Finalizing...":[],"block description\u0004Display an area of the form based on conditions.":[],"The profile name is required.":[],"Change Price":[],"Success Text":[],"block title\u0004Order Confirmation":[],"Add Shipping Profile":[],"Started":[],"Success! Redirecting...":[],"block description\u0004Display an order confirmation section.":[],"Thank you!":[],"block keyword\u0004thank":[],"Shipping profile deleted":[],"Your payment was successful. A receipt is on its way to your inbox.":[],"block keyword\u0004thank you":[],"Delete Shipping Profile":[],"Choose a trial end date":[],"Complete your store setup.":[],"block title\u0004Coupon":[],"Are you sure you want to delete shipping profile? Deleting the shipping profile will remove associated shipping rates and shipping zones.":[],"Bills Now":[],"Please complete your store to enable live mode. It's free!":[],"block description\u0004Display a coupon form.":[],"Product removed":[],"Customer Credit":[],"Form":[],"block title\u0004Customer Dashboard Button":[],"Product added":[],"Applied to balance":[],"Add your title...":[],"block description\u0004Display a button to link the user to their customer dashboard.":[],"%d price":[],"%d day left in trial":[],"Add your description...":[],"block keyword\u0004dashboard":[],"All products not in other profiles":[],"Prorate Charges":[],"Shipping Amount":[],"block title\u0004Customer Billing Details":[],"Add products to this shipping profile.":[],"Lifetime":[],"First Name Label":[],"block description\u0004Displays the customers billing details.":[],"New products are added to this profile.":[],"Lifetime Subscription":[],"First Name Help":[],"block title\u0004Tabbed Customer Dashboard":[],"No products in this profile.":[],"Cancels on":[],"Last Name Label":[],"block description\u0004Displays the users customer dashboard.":[],"To charge different rates for only certain products, create a new profile in":[],"Trial ends on":[],"Show Currency Code":[],"block title\u0004Customer Dashboard":[],"shipping settings":[],"Renews on":[],"Show control":[],"block title\u0004Customer Downloads":[],"Saving failed.":[],"Coupon Added":[],"You can override the global password validation by going to the advanced settings.":[],"block description\u0004Displays the customer's downloads.":[],"Manage Shipping Profile":[],"Coupon Removed":[],"Site Settings":[],"block keyword\u0004download":[],"No shipping rates":[],"Add Coupon":[],"Password Confirmation":[],"block title\u0004Customer Orders":[],"First create a shipping zone (where you ship to) and then a shipping rate (the cost to ship there).":[],"Restores on":[],"Password Confirmation Label":[],"block description\u0004Displays the customers orders.":[],"Profile Details":[],"%d Remaining":[],"Password Confirmation Placeholder":[],"block title\u0004Customer Payment Methods":[],"Customers won't see this.":[],"Upcoming Billing Period":[],"Password Confirmation Help":[],"block description\u0004Lets the customer update payment methods.":[],"%d product":[],"Bills on":[],"Enabled Processors":[],"block title\u0004Customer Subscriptions":[],"Rates for":[],"Subscription canceled.":[],"Disable or enable specific processors for this form.":[],"block description\u0004Displays a customer's subscriptions.":[],"No shipping rates available for customers to choose from.":[],"Subscription scheduled for cancelation.":[],"Mollie":[],"block title\u0004Customer Dashboard Page":[],"Add New Shipping Rate":[],"When do you want to cancel the subscription?":[],"Enable Mollie processor":[],"block description\u0004Displays the users customer dashboard tab.":[],"Edit Shipping Rate":[],"Don't cancel":[],"Enable Stripe payment":[],"block title\u0004Customer Dashboard Pages":[],"Flat Rate":[],"Update canceled.":[],"Enable PayPal payment":[],"block description\u0004Displays the users customer dashboard pages.":[],"Please select a shipping method":[],"Are you sure you wish to cancel the pending update?":[],"Paystack":[],"block title\u0004Customer Dashboard Tab":[],"Failed to create shipping method":[],"Subscription completed.":[],"Enable Paystack payment":[],"block title\u0004Customer Dashboard Tabs":[],"Shipping rate updated":[],"Are you sure you want to complete this payment plan? This will eliminate any additional payments and mark the plan as complete. You cannot undo this.":[],"%s selected for check out.":[],"block description\u0004Displays the users customer dashboard tabs.":[],"Shipping rate added":[],"Complete Subscription":[],"Credit Card selected for check out.":[],"block title\u0004Customer Charges":[],"Add Rate":[],"The subscription will be restored in order to restore the purchase. The customer will immediately be charged %s for the first billing period.":[],"Another step will appear after submitting your order to complete your purchase details.":[],"block description\u0004Displays the customers charges.":[],"No limit":[],"The subscription will be restored in order to restore the purchase. The customer will immediately be charged the first billing period.":[],"PayPal selected for check out.":[],"block title\u0004Customer Invoices":[],"Minimum weight":[],"The subscription will be canceled in order to revoke the purchase.":[],"Please preview the form on the front-end to load the Stripe payment element fields.":[],"block description\u0004Displays the customers invoices.":[],"Maximum weight":[],"This action will re-enable associated access.":[],"No payment processors are enabled for this mode.":[],"block title\u0004Customer Shipping and Tax Address":[],"Shipping Method":[],"This action will remove the associated access and trigger any cancelation automations you have set up.":[],"Please preview your form on the front-end to view processors.":[],"block description\u0004Displays the customers shipping addresses and lets them update details.":[],"Select":[],"Unrevoke Purchase & Restore Subscription":[],"Checked By Default":[],"block title\u0004WordPress User Account":[],"Based on item weight":[],"Revoke Purchase & Cancel Subscription":[],"Show Label":[],"block description\u0004WordPress User Account Information":[],"Based on order price":[],"Unrevoke Purchase":[],"Show Price Amount":[],"block keyword\u0004account":[],"To complete the shipping setup, please add shipping rates to a shipping profile below.":[],"Revoke Purchase":[],"Select many":[],"block keyword\u0004user":[],"Shipping Settings":[],"Subscription resumed.":[],"Columns":[],"block title\u0004Divider":[],"Enable Shipping Rates":[],"Are you sure you wish to resume this subscription?":[],"Button text":[],"block description\u0004Displays a divider.":[],"Enabling shipping rates allows you to charge shipping costs and restrict purchase areas.":[],"Resume Subscription":[],"Add text…":[],"block keyword\u0004divider":[],"Shipping Profiles":[],"Subscription paused.":[],"Text settings":[],"block keyword\u0004hr":[],"Set where you ship and how much you charge for shipping.":[],"Pause Subscription":[],"Out of stock label":[],"block title\u0004Donation":[],"All products":[],"Don't Pause":[],"Unavailable label":[],"block description\u0004Displays a donation amount for the user to choose from.":[],"Custom Shipping Profiles":[],"Pause":[],"Number To Display":[],"block keyword\u0004donation":[],"Add custom rates or destination restrictions for groups of products.":[],"Subscription paid off.":[],"Experience the next level of convenience with our innovative widget. Melding cutting-edge technology with user-friendly design, this product provides unparalleled functionality that caters to your lifestyle.":[],"block keyword\u0004ad hoc":[],"Add New Profile":[],"Are you sure you want to pay off subscription? This will immediately charge the customer the remaining payments on their plan.":[],"Auto Height":[],"block keyword\u0004custom":[],"Shipping zone deleted":[],"Pay off":[],"Slider Height":[],"block keyword\u0004amount":[],"Are you sure?":[],"Renew Subscription At":[],"Max Image Width":[],"block title\u0004Donation Amount":[],"Rest Of The World Fallback Zone":[],"Restore Subscription At":[],"Unlimited":[],"block description\u0004Displays a donation amount for the donation form.":[],"This zone is optionally used for regions that are not included in any other shipping zone.":[],"Subscription restored.":[],"Thumbnails Per Page":[],"block title\u0004Email":[],"Fallback Zone":[],"Restore Subscription":[],"Sale Text":[],"block description\u0004Displays an email form field.":[],"Shipping rate deleted":[],"The customer will immediately be charged %s for the first billing period.":[],"block keyword\u0004email":[],"Customers won't be able to complete checkout for products in this zone.":[],"The customer will immediately be charged the first billing period.":[],"Show Price":[],"block keyword\u0004mail":[],"Condition":[],"This will make the subscription active again and charge the customer immediately.":[],"Subscribe and Save":[],"block title\u0004Express Payment":[],"Fallback":[],"Could not complete the payment. Please check the order for additional details.":[],"Product Title":[],"block description\u0004Display express payment options (Google Pay, Apple Pay, etc.)":[],"Select at least one country to create zone.":[],"Payment retry successful!":[],"Color":[],"block keyword\u0004apple":[],"Zone updated":[],"Are you sure you want to retry the payment? This will attempt to charge the customer.":[],"Green":[],"block keyword\u0004google":[],"Zone added":[],"Retry Payment":[],"White":[],"block keyword\u0004android":[],"Zone Name":[],"Pending Update":[],"Black":[],"block title\u0004First Name":[],"United States,  United Kingdom, Global ...":[],"Billing Periods":[],"Edit the layout of each product":[],"block description\u0004Display a first name collection field.":[],"Select Countries":[],"Enable Automatic Retries":[],"This column count exceeds the recommended amount and may cause visual breakage.":[],"block keyword\u0004first-name":[],"Next":[],"Time Period":[],"Limit":[],"block title\u0004Form":[],"Edit Zone":[],"No billing periods":[],"Ajax Pagination":[],"block description\u0004Displays a form.":[],"Add Zone":[],"Next retry:":[],"Scroll Into View":[],"block title\u0004Title\/Heading Section":[],"1. Create Zone":[],"Tax enabled.":[],"When paginating with ajax, scroll to the top of this block.":[],"block description\u0004Displays a title\/heading section":[],"2. Create Rate":[],"Tax disabled.":[],"Sort":[],"block keyword\u0004heading":[],"Shipping Zones & Rates":[],"Payment method updated.":[],"Allow the user to sort by newest, alphabetical and more.":[],"block keyword\u0004title":[],"Shipping zones are geographic regions where you ship products.":[],"Restore Now":[],"Search":[],"block title\u0004Text Field":[],"Create Zone":[],"Pay Off":[],"Show a search box.":[],"block description\u0004Displays a form text input field. This is saved with the order as additional metadata.":[],"No shipping zones or rates":[],"Pay Off Subscription":[],"Pagination Font Size":[],"block keyword\u0004text":[],"The amount of times a single customer use the renewal discount.":[],"Restore At...":[],"This controls the font size of the pagination.":[],"block keyword\u0004input":[],"Can you tell us a little more?":[],"Change Renewal Date":[],"Product Collection":[],"block keyword\u0004field":[],"Answer updated.":[],"Cancel Pending Update":[],"Display your products from a collection in a grid.":[],"block title\u0004Last Name":[],"Answer created.":[],"Go back.":[],"Archive Products":[],"block description\u0004Display a last name collection field.":[],"Edit Cancellation Reason":[],"This is a demo of a premium feature. To get this feature, complete your setup and upgrade your plan.":[],"Display all products from your store as a grid.":[],"block keyword\u0004last-name":[],"New Cancellation Reason":[],"This is a demo of a premium feature. To get this feature, please upgrade your plan.":[],"This is the Product Collection Description block, it will display the collection description if one was added.":[],"block title\u0004Line Items":[],"Label":[],"Scale option for Image dimension control\u0004Cover":[],"block description\u0004Displays checkout line items.":[],"The customer-facing label for this cancellation reason.":[],"Previous":[],"Scale option for Image dimension control\u0004Contain":[],"block keyword\u0004total":[],"Offer Discount":[],"once":[],"Scale option for Image dimension control\u0004Fill":[],"block keyword\u0004line-items":[],"Offer the rewewal discount when this option is selected":[],"%d payment":[],"Image is scaled and cropped to fill the entire space without being distorted.":[],"block title\u0004Shipping Line Item":[],"Request Comments":[],"Attributes":[],"Image is scaled to fill the space without clipping nor distorting.":[],"block description\u0004Display the shipping amount":[],"Should the customer be prompted for additional information?":[],"Required":[],"Image will be stretched and distorted to completely fill the space.":[],"block keyword\u0004subtotal":[],"Comment Prompt":[],"If tax or shipping is required for checkout the address field will automatically be required.":[],"Image scaling options\u0004Scale":[],"block title\u0004Logout Button":[],"The prompt that will appear when you request more information.":[],"Use a compact address if possible":[],"Aspect ratio":[],"block description\u0004Display a logout button.":[],"Subscription Saver & Cancellation Insights":[],"If products in the cart require tax but not shipping, we will show a condensed version specifically for tax collection.":[],"Original":[],"block title\u0004Full Name":[],"Subscription Saver & Cancelation Insights":[],"Show the \"name or company name\" field in the form.":[],"Square":[],"block description\u0004Display a name collection field.":[],"Pro":[],"Name Placeholder":[],"16:9":[],"block title\u0004Name Your Own Price":[],"Turning this on will collect subscription cancelation reasons and optionally offer a discount to keep their subscription active.":[],"Country Placeholder":[],"4:3":[],"block description\u0004Display a name your own price field.":[],"Cancellation Survey":[],"City Placeholder":[],"3:2":[],"block title\u0004Order Bumps":[],"Cancellation survey options.":[],"Address Placeholder":[],"9:16":[],"block description\u0004Display your order bumps.":[],"Skip Link":[],"Postal Code Placeholder":[],"3:4":[],"block title\u0004Order Confirmation Customer Details":[],"Renewal Discount":[],"State Placeholder":[],"2:3":[],"block description\u0004Display an order confirmation customer section.":[],"Provide a discount to keep a subscription.":[],"Default country":[],"Height":[],"block title\u0004Order Confirmation Line Items":[],"Button":[],"Change selected product":[],"Collection Title":[],"block description\u0004Display an order confirmation line items summary section.":[],"Cancel Link":[],"Input Label":[],"Select a product to display donation choices according to the prices of the product.":[],"block title\u0004Password":[],"Are you sure you want to delete this?":[],"Input Help":[],"Donation Amount text":[],"block description\u0004Displays a password field to let a new user set a password.":[],"Survey Answers":[],"Input Placeholder":[],"Yes, count me in!":[],"block keyword\u0004password":[],"You don't have any survey answers. Please add at least one to collect cancellation feedback.":[],"Button Text":[],"No, donate once.":[],"block title\u0004Payment":[],"Next Billing Period":[],"Button Size":[],"Price Selector Text":[],"block description\u0004Display payment options":[],"Upgrades, Downgrades, and Cancellations":[],"Small":[],"Set Aspect Ratio":[],"block keyword\u0004credit":[],"Manage how your store handles subscription upgrades, downgrades, and cancellations.":[],"Medium":[],"Aspect Ratio":[],"block keyword\u0004paypal":[],"Downgrades Happen":[],"Large":[],"Image Cropping":[],"block keyword\u0004stripe":[],"Upgrades Happen":[],"Button Type":[],"Contain":[],"block title\u0004Phone":[],"SureCart Shop Manager":[],"Tanzanian Shilling":[],"(GMT+03:00) Nairobi":[],"Two Column":[],"Charges":[],"Images":[],"Change cart settings.":[],"SureCart":[],"SureCart Accountant":[],"Thai Baht":[],"(GMT+03:00) Riyadh":[],"Back Home":[],"No charges":[],"Amount Paid":[],"Are you sure you want to remove this integration? This will affect existing customers who have purchased this product.":[],"Enable Cart":[],"SureCart Shop Worker":[],"Tongan Paʻanga":[],"(GMT+03:00) St. Petersburg":[],"Open or close account menu":[],"View charge on ":[],"Proration Credit":[],"Integration deleted.":[],"This will enable slide-out cart. If you do not wish to use the cart, you can disable this to prevent cart scripts from loading on your pages.":[],"SureCart Customer":[],"Trinidad and Tobago Dollar":[],"(GMT+03:00) Volgograd":[],"Log Out":[],"We were unable to issue a refund with this payment processor. Please check with your payment processor and try issuing the refund directly through the processor.":[],"Shipping Address":[],"An error occurred":[],"Select Menus":[],"Please connect your site to SureCart.":[],"Turkish Lira":[],"(GMT+03:30) Tehran":[],"Recover lost sales with abandoned checkouts.":[],"Failed to create refund.":[],"License updated.":[],"%s not found":[],"SureCart Webhook Registration Error":[],"Invalid API token.":[],"Ugandan Shilling":[],"(GMT+04:00) Abu Dhabi":[],"69% of shoppers abandon their checkouts before completing a purchase. Recover lost revenue with automated, high-converting emails.":[],"Refund Payment":[],"Save License":[],"The provider is not installed or unavailable.":[],"Cart slug\u0004cart":[],"Unique identifier for the object.":[],"Ukrainian Hryvnia":[],"(GMT+04:00) Baku":[],"Upgrade":[],"Refunds can take 5-10 days to appear on a customer's statement. Processor fees are typically not returned.":[],"View License":[],"Disabled":[],"Cart title\u0004Cart":[],"The current notification status for this abandonded checkout, which can be one of not_sent, scheduled, or sent.":[],"United Arab Emirates Dirham":[],"(GMT+04:00) Muscat":[],"Advanced Settings":[],"Reason":[],"Are you sure you want to remove this activation? This site will no longer get updates.":[],"Sync purchases with the plugins you already use.":[],"SureCart customer sync in progress":[],"The current status of this abandonded checkout, which can be one of not_notified, notified, or recovered.":[],"United States Dollar":[],"(GMT+04:00) Samara":[],"Save":[],"Select a reason":[],"Activation deleted.":[],"Leave the heavy-lifting to us. Use SureCart's built-in native integrations with all the plugins you use. Purchases and subscriptions are automatically synced with your plugins.":[],"SureCart is syncing customers in the background. The process may take a little while, so please be patient.":[],"The checkout id for the checkout.":[],"Uruguayan Peso":[],"(GMT+04:00) Tbilisi":[],"Performance":[],"Revoke Purchase(s)":[],"Please refresh the page and try again.":[],"Set it and forget it.":[],"Checkout Form":[],"The customer for the checkout.":[],"Uzbekistan Som":[],"(GMT+04:00) Yerevan":[],"Change your plugin performance settings.":[],"Unselect All":[],"Activation updated.":[],"Purchases syncing happens in both directions. For example, access is automatically revoked during a subscription cancellation or expiration.":[],"Cart":[],"This customer's most recent checkout that has been abandoned.":[],"Vanuatu Vatu":[],"(GMT+04:30) Kabul":[],"Use JavaScript ESM Loader":[],"Select All":[],"Edit Activation":[],"Grow your store worry-free.":[],"All":[],"Type of object (Account)":[],"Vietnamese Đồng":[],"(GMT+05:00) Ekaterinburg":[],"This can slightly increase page load speed, but may require you to enable CORS headers for .js files on your CDN. Please check your checkout forms after you enable this option in a private browser window.":[],"Qty":[],"Fingerprint":[],"Since SureCart's integrations are native, there's no need to worry about the complexity of growing your store.":[],"Scheduled":[],"Created at timestamp":[],"West African Cfa Franc":[],"(GMT+05:00) Islamabad":[],"Legacy Features":[],"The associated subscription will also be cancelled.":[],"This is a unique identifier for the license. For example, a website url.":[],"You have unsaved changes that need to be saved before adding a new integration. Do you want to save your product now?":[],"Sent":[],"The name of the account.":[],"Yemeni Rial":[],"(GMT+05:00) Karachi":[],"Opt-in to some legacy features of the plugin.":[],"None found.":[],"Local \/ Staging":[],"Product update failed.":[],"Not Scheduled":[],"The default currency for the account.":[],"Zambian Kwacha":[],"(GMT+05:00) Tashkent":[],"Use the Stripe Card Element":[],"%s item":[],"This license has not been activated.":[],"Add New Integration":[],"Search Abanonded Orders":[],"Owner data.":[],"%s is invalid.":[],"(GMT+05:30) Chennai":[],"Use Stripe's Card Element instead of the Payment Element in all forms.":[],"Load More":[],"Activations":[],"To sync purchases of this product, add an integration.":[],"Placed By":[],"Connected processors":[],"You must enter an amount between %1$s and %2$s":[],"(GMT+05:30) Kolkata":[],"Uninstall":[],"Purchases":[],"License":[],"Integration saved.":[],"Date":[],"The unique identifier for this activation. For example a URL, a machine fingerprint, etc.":[],"The product is out of stock. Please remove it from your cart.":[],"(GMT+05:30) Mumbai":[],"Change your plugin uninstall settings.":[],"Unrevoke":[],"License Key":[],"Add Integration":[],"Email Status":[],"The name of this activation.":[],"You must enter a quantity greater than or equal to %s":[],"(GMT+05:30) New Delhi":[],"Remove Plugin Data":[],"Revoke":[],"Activation Limit":[],"Optionally select a price to sync with this integration.":[],"Recovery Status":[],"The UUID of the license.":[],"You must spend at least %s to use this coupon.":[],"(GMT+05:30) Sri Jayawardenepura":[],"Completely remove all plugin data when deleted. This cannot be undone.":[],"Could not cancel subscription.":[],"Enter the number of unique activations for this key. Leave blank for infinite.":[],"All Prices":[],"Total":[],"The page of items you want returned.":[],"Error.":[],"(GMT+05:45) Kathmandu":[],"The easiest thing you can do to increase subscription revenue.":[],"Failed to cancel subscription.":[],"Are you sure you want to remove this image?":[],"Select A Variant":[],"Email Sent":[],"A limit on the number of items to be returned, between 1 and 100.":[],"Promotion code":[],"(GMT+06:00) Almaty":[],"Automatically lower your subscription cancellation while making customers happy and saving more revenue with Subscription Saver.":[],"Cancel Subscription":[],"Confirm Store Details":[],"Optionally select a variant to sync with this integration.":[],"Abandoned":[],"Sorry, you are not allowed to view the registered form patterns.":[],"Amount Off":[],"(GMT+06:00) Astana":[],"Get Subscription Saver":[],"\tAt end of current period":[],"Customize and configure your store settings.":[],"All Variants":[],"Recovered":[],"The pattern name.":[],"Percent Off":[],"(GMT+06:00) Dhaka":[],"Cancellation Attempts":[],"Immediately":[],"Brand Color":[],"SKU:":[],"Recovered Before Email Was Sent":[],"The pattern title, in human readable format.":[],"Amount":[],"(GMT+06:00) Urumqi":[],"Coming soon...":[],"Don't Cancel":[],"You can always change this later.":[],"Integration":[],"Edit Order":[],"The pattern detailed description.":[],"Pay what you want":[],"(GMT+06:30) Rangoon":[],"We are currently working on our Pro features. Please check back once we release new revenue and time saving features.":[],"Are you sure you want to start the subscription? This will immediately charge the customer.":[],"Select an integration to sync with this product.":[],"By %s":[],"The pattern viewport width for inserter preview.":[],"Repeat payment":[],"(GMT+07:00) Bangkok":[],"Update Your Connection":[],"Could not start subscription.":[],"Invalid email address!":[],"Select An Integration":[],"View Checkout":[],"Block types that the pattern is intended to be used with.":[],"Could not complete the request. Please try again.":[],"(GMT+07:00) Hanoi":[],"Connection Details":[],"Failed to start subscription.":[],"Confirm Email for Store Notifications":[],"Select an Item":[],"Abandoned Checkouts":[],"The pattern category slugs.":[],"Failed to save coupon.":[],"(GMT+07:00) Jakarta":[],"Add your API token to connect to SureCart.":[],"Activate":[],"This email is used for store notifications, such as new orders, payment failures and other store emails.":[],"Inventory":[],"Bumps":[],"The pattern keywords.":[],"This coupon is for a different currency and cannot be applied.":[],"(GMT+07:00) Krasnoyarsk":[],"Api Token":[],"Cancels":[],"Enter email address":[],"Track Quantity":[],"Product archived.":[],"The pattern content.":[],"The price is already being used in subscriptions or checkout sessions. Please archive the price and create another one.":[],"(GMT+07:00) Novosibirsk":[],"Enter your api token.":[],"Begins":[],"Welcome, Let’s Set Up Your Online Store":[],"Track the quantity of this product.":[],"Product restored.":[],"Determines whether the pattern is visible in inserter.":[],"Invalid promotion code.":[],"(GMT+08:00) Beijing":[],"Find My Api Token":[],"Renews":[],"You are a few clicks away from adding e-commerce to your website. SureCart is a cloud powered e-commerce platform that is easy to use, lightweight, and lightning fast.":[],"Allow Out Of Stock Selling":[],"Active":[],"The brand color.":[],"Invalid Checkout":[],"(GMT+08:00) Chongqing":[],"Connection Settings":[],"Ended":[],"Create New Store":[],"Continue selling when out of stock":[],"Archived":[],"The email address that will be shown to customers for support, on invoices, etc.":[],"Please add at least one product.":[],"(GMT+08:00) Hong Kong":[],"Update your api token to change or update the connection to SureCart.":[],"Start Plan":[],"Connect Existing Store":[],"Available Stock":[],"Name":[],"The phone number that will be shown to customers for support, on invoices, etc.":[],"One of these products is no longer purchaseable.":[],"(GMT+08:00) Irkutsk":[],"Search Customers":[],"Could not un-cancel subscription.":[],"By continuing, you agree to the":[],"Make stock adjustment":[],"Price":[],"The website that will be shown to customers for support, on invoices, etc.":[],"Please fill out your address.":[],"(GMT+08:00) Kuala Lumpur":[],"Failed to un-cancel subscription.":[],"Terms of Service":[],"SKU (Stock Keeping Unit)":[],"Select comment":[],"The URL of the brand logo.":[],"This coupon is not valid. Please double-check it and try again.":[],"(GMT+08:00) Perth":[],"Please choose date to continue.":[],"and":[],"Stock adjustment":[],"No order bumps found.":[],"The associated address.":[],"Please select a customer.":[],"(GMT+08:00) Singapore":[],"Search Licenses":[],"Select date":[],"Back":[],"Adjust By":[],"Subscription":[],"The default memo for invoices and receipts.":[],"This download cannot be removed or archived when it is set as the current release.":[],"(GMT+08:00) Taipei":[],"There are two websites connected to the same SureCart store.":[],"Any price":[],"Continue":[],"Available":[],"One-Time":[],"The default footer for invoices and receipts.":[],"The refund amount is greater than the refundable amount.":[],"(GMT+08:00) Ulaanbaatar":[],"Two sites that are telling SureCart they are the same site. Please let us know how to treat this website change.":[],"Could not download the file.":[],"Congratulations!":[],"On Hand":[],"Updated":[],"Type of object (bump)":[],"This payment method cannot be used for subscriptions.":[],"(GMT+09:00) Osaka":[],"Learn More":[],"No items found":[],"Your store has been created.":[],"Adjust":[],"Edit":[],"Amount (in the currency of the price) that will be taken off line items associated with this bump.":[],"The payment method is not valid (chargeable fingerprint blank). Please double-check it and try again.":[],"(GMT+09:00) Sapporo":[],"I want to update this site connection to the store \"%s\".":[],"Added":[],"Setting up your store...":[],"Licensing":[],"Subscription Saver & Insights":[],"Whether or not this bump is currently enabled and being shown to customers.":[],"You cannot add a one-time product to a subscription.":[],"(GMT+09:00) Seoul":[],"We will update the SureCart connection to the your new url. This is often the case when you have changed your website url or have migrated your site to a new domain.":[],"Something went wrong. Please try again.":[],"Start From Scratch":[],"Enable license creation":[],"Customer":[],"The conditions that will filter this bump to be recommeneded. Accepted keys are price_ids, product_ids, and product_group_ids with array values.":[],"The price cannot be blank.":[],"(GMT+09:00) Tokyo":[],"I Changed My Site Address":[],"Upload Media":[],"Plan":[],"A name for this upsell that will be visible to customers. If empty, the product name will be used.":[],"The compare at price must be greater than the price.":[],"(GMT+09:00) Yakutsk":[],"I want to have both sites connected to the store \"%s\".":[],"Max":[],"Current Release":[],"Cancellation Reason":[],"Percent that will be taken off line items associated with this bump.":[],"A price with this currency and recurring interval already exists. Please create a new product to create this price.":[],"(GMT+09:30) Adelaide":[],"We will create a new connection for this site. This can happen if you are using a staging site or want to have more than one website connected to the same store.":[],"Previous Page":[],"This is the current release zip of your software.":[],"Comment":[],"The priority of this bump in relation to other bumps. Must be in the range of 1 - 5.":[],"This promotion code already exists. Please archive the old code or use a different code.":[],"(GMT+09:30) Darwin":[],"This Is A Duplicate Or Staging Site":[],"Next Page":[],"Add Another Price":[],"Plan Status":[],"The UUID of the price.":[],"There are no processors to make the payment. Please contact us for assistance.":[],"(GMT+10:00) Brisbane":[],"Please enter an API key.":[],"Complete Setup!":[],"Set up pricing for your product.":[],"No product":[],"Login":[],"This product has prices that are currently being used. Please archive the product instead if it is not already archived.":[],"(GMT+10:00) Canberra":[],"Just one last step!":[],"Please complete setting up your store. Its free and only takes a minute.":[],"Add A Price":[],"All Cancellation Attempts":[],"The currency for the session.":[],"The product image must be an image.":[],"(GMT+10:00) Guam":[],"Enter your API Token":[],"SureCart Media":[],"No cancellation acts.":[],"Metadata for the order.":[],"Please add a valid address with necessary shipping information.":[],"(GMT+10:00) Hobart":[],"Api token":[],"Private":[],"Price updated.":[],"No name provided":[],"The customer id for the order.":[],"Please enter a valid tax number.":[],"(GMT+10:00) Melbourne":[],"Complete Installation":[],"Public":[],"Select A Starting Point":[],"Payment type":[],"View Customer":[],"The customer for the session.":[],"The prices in this checkout session have changed. Please recheck it before submitting again.":[],"(GMT+10:00) Port Moresby":[],"Welcome to SureCart!":[],"%s file":[],"Choose some example data or start from scratch.":[],"One Time":[],"Saved":[],"The line items for the session.":[],"This coupon code is invalid.":[],"(GMT+10:00) Sydney":[],"Commerce on WordPress has never been easier, faster, or more flexible.":[],"Are you sure you wish to delete this media item? This cannot be undone.":[],"Failed to create store. Please try again.":[],"Installment":[],"Coupon Applied":[],"The discount for the session.":[],"Failed to update. Please check for errors and try again.":[],"(GMT+10:00) Vladivostok":[],"Set Up My Store":[],"Filename":[],"Add A Product":[],"Create Price":[],"Coupons":[],"Form ID is required.":[],"Your postal code is not valid.":[],"(GMT+11:00) Magadan":[],"Get started by creating your first product or creating a new checkout form.":[],"Size":[],"View My Store":[],"Price Details":[],"Search Coupons":[],"Form ID is invalid.":[],"This coupon has expired.":[],"(GMT+11:00) New Caledonia":[],"Create A Product":[],"Alternative Text":[],"Edit Tracking":[],"Variant":[],"Code":[],"If set to true abandonded order reminder emails will be sent to customers.":[],"This discount code does not apply to this currency.":[],"(GMT+11:00) Solomon Is.":[],"Create A Form":[],"Leave empty if the image is purely decorative.":[],"Add Tracking":[],"Buy Link":[],"Usage":[],"If set to true order confirmation emails will be sent to customers.":[],"This is not a valid coupon code":[],"(GMT+11:00) Srednekolymsk":[],"Get Help":[],"Title":[],"Send notification":[],"Please choose an available option.":[],"Valid until %s":[],"If set to true subscription dunning emails will be sent to customers.":[],"Please double-check your prefix does not contain any spaces, underscores, dashes or special characters.":[],"(GMT+12:00) Auckland":[],"Saved.":[],"Add Media":[],"Add":[],"Shortcodes":[],"%d%% off":[],"If set to true refund emails will be sent to customers.":[],"This prefix is too long. Please enter a shorter prefix.":[],"(GMT+12:00) Fiji":[],"Plugin Settings":[],"Permalink":[],"Status updated.":[],"Add To Cart Button Shortcode":[],"No discount.":[],"The from name to use when sending emails to customers.":[],"This prefix is too short. Please enter a longer prefix.":[],"(GMT+12:00) Kamchatka":[],"Save Settings":[],"Ok":[],"No Shipping Required":[],"Buy Button Shortcode":[],"Forever":[],"The language that will be used for all customer notifications. Current available locales are de, en, es, and fr.":[],"You can only apply this offer once.":[],"(GMT+12:00) Marshall Is.":[],"Search product collections":[],"%s available":[],"Tracking number":[],"Miscellaneous":[],"For %d months":[],"The reply-to email address to use when sending emails to customers.":[],"This product is no longer purchaseable.":[],"(GMT+12:00) Wellington":[],"What are Upgrade Groups?":[],"Select a price":[],"Tracking Link":[],"Price ID":[],"Once":[],"Create the WordPress user.":[],"This price is currently being used in subscriptions or checkout sessions. Please archive the price and create another one.":[],"(GMT+12:45) Chatham Is.":[],"An upgrade groups is how you define upgrade and downgrade paths for your customers. It is based on products they have previously purchased.":[],"Search for a price...":[],"Add another tracking number":[],"Variant ID":[],"Expired":[],"Run any purchase syncing actions.":[],"The maximum price must be smaller.":[],"(GMT+13:00) Nuku&#39;alofa":[],"Search Products":[],"Variant Out of Stock.":[],"Copied to clipboard.":[],"Done":[],"No code specified":[],"Dry run the sync.":[],"The minimum price must be smaller.":[],"(GMT+13:00) Samoa":[],"Add New Product":[],"Error copying to clipboard.":[],"Setup Fee":[],"+ %d more":[],"The SureCart model name.":[],"The maximum price must be greater than the minimum price.":[],"(GMT+13:00) Tokelau Is.":[],"This user is not a customer.":[],"Select an upgrade group":[],"Fulfillment created.":[],"Payment Plan":[],"Un-Archive":[],"The SureCart model id.":[],"You are already collecting tax for this zone.":[],"Visit SureCart Store":[],"Cache cleared.":[],"Search for an upgrade group...":[],"Fulfill Item":[],"Custom Amount":[],"Archive":[],"The model to get integration providers for.":[],"You cannot enable EU Micro Exemption if your address is outside of the EU.":[],"Visit Store":[],"Add New Upgrade Group":[],"of %d":[],"every":[],"Are you sure you want to restore this coupon? This will be be available to purchase.":[],"Password":[],"You cannot enable taxes unless a valid tax address is provided":[],"Get Started":[],"Select a product":[],"Copy Address":[],"Copy Links":[],"Are you sure you want to archive this coupon? This will be unavailable for purchase.":[],"The default footer that is shown on all order statements (i.e. invoices and receipts).":[],"You cannot delete this media item because it is currently being used.":[],"Complete Signup":[],"Clear Account Cache":[],"Search for a product...":[],"No shipping required.":[],"Un-Archive this price? This will make the product purchaseable again.":[],"Toggle Coupon Archive":[],"The default memo that is shown on all order statements (i.e. invoices and receipts).":[],"This file type is not supported.":[],"Claim Account":[],"SureCart Status":[],"of":[],"Notify customer of shipment":[],"Archive this price? This product will not be purchaseable and all unsaved changes will be lost.":[],"Unapprove":[],"The prefix that is added to all order numbers. Must be between 3-12 characters and only include letters.":[],"You have already requested a code in the last 60 seconds. Please wait before requesting again.":[],"Version %s":[],"Your storage space is low":[],"Send shipment details to your customer now":[],"Price unarchived.":[],"Approve":[],"The type of number to use for orders – one of sequential or token.":[],"This option name is already taken. Please use a different name.":[],"Add New":[],"Your API key is incorrect. Please double-check it is correct and update it.":[],"Change Product And Increase Quantity":[],"Fulfillment canceled.":[],"Permanently delete this price? You cannot undo this action.":[],"comment\u0004Mark as spam":[],"Whether or not customers can cancel subscriptions from the customer portal.":[],"You have reached the maximum number of options for this product.":[],"Order Bumps":[],"Store Settings":[],"Change Product Decrease Quantity":[],"%d Item":[],"Price deleted.":[],"Restore":[],"Whether or not customers can make subscription changes from the customer portal.":[],"This name is already taken. Please choose another name.":[],"Upgrade Groups":[],"Boost Your Revenue":[],"Change Product":[],"Edit tracking":[],"Show %d Archived Prices":[],"comment\u0004Not spam":[],"Whether or not customers can change subscription quantities from the customer portal.":[],"The name cannot be blank.":[],"Cancellation Insights":[],"Increase quantity":[],"Cancel fulfillment":[],"Hide %d Archived Prices":[],"Delete permanently":[],"The terms of service link that is shown to customers on the customer portal.":[],"This URL part is already taken. Please choose another URL part.":[],"Cancellations":[],"Decrease quantity":[],"Fulfilled on":[],"Search Engine Listing":[],"Move to Trash":[],"The content for the object.":[],"We don't currently ship to your address.":[],"Customer Area":[],"Help":[],"Manage Scheduled Update":[],"Qty: %d":[],"Add a title and description to see how this product might appear in a search engine listing":[],"Customers":[],"Whether to get archived products or not.":[],"The shipping method name is already in use .":[],"Forms":[],"Product name":[],"Delete Update":[],"Payment Failed":[],"Page title":[],"Email":[],"Only return prices that allow ad hoc amounts or not.":[],"The shipping profile name cannot be blank.":[],"Custom Forms":[],"Product description":[],"Keep Update":[],"Download Receipt \/ Invoice":[],"Meta description":[],"Created":[],"The query to be used for full text search of this collection.":[],"The shipping profile name is too long. Please enter a shorter name.":[],"Deleted":[],"Your email address":[],"You have unsaved changes. If you proceed, they will be lost.":[],"Net Payment":[],"lb":[],"No customers found.":[],"Ensure result set excludes specific IDs.":[],"The shipping zone name cannot be blank.":[],"No product collections added.":[],"Your name":[],"Unlock revenue boosting features when you upgrade your plan!":[],"Additional Order Data":[],"kg":[],"No price":[],"Only return objects that belong to the given products.":[],"The shipping zone name is already in use.":[],"Select all":[],"Payment":[],"Upgrade Your Plan":[],"Order Canceled.":[],"oz":[],"Are you sure you want to restore this product? This will be be available to purchase.":[],"Sorry, you are not allowed to edit product collections.":[],"The shipping zone name is too long. Please enter a shorter name.":[],"Add to menu":[],"Recommended":[],"Select a user":[],"Are you sure you wish to cancel the order?":[],"g":[],"Are you sure you want to archive this product? This will be unavailable for purchase.":[],"A limit on the number of records returned":[],"The selected countries are already used in another shipping zone.":[],"Your store does not appear to be using a secure connection. A secure connection (https) is required to use SureCart to process live transactions.":[],"Coupon Code":[],"Search for a user...":[],"Go Back":[],"Physical product":[],"Toggle Product Archive":[],"Files attached to the product.":[],"The selected countries are not valid.":[],"<p>The Gutenberg plugin is currently active. SureCart blocks might not perform as expected within the block editor. If you encounter any issues, consider disabling the Gutenberg plugin.<p>":[],"Enter coupon code":[],"Un-Archive %s? This will make the coupon useable again.":[],"Cancel Order":[],"Shipping Weight":[],"Search Invoices":[],"Stored product metadata":[],"The shipping method name cannot be blank.":[],"API Connectivity":[],"Subtotal":[],"This coupon will not be usable and all unsaved changes will be lost.":[],"Order Marked as Paid.":[],"Digital product or service":[],"Invoice":[],"Top level metrics for the product.":[],"The shipping method name is too long. Please enter a shorter name.":[],"Connected":[],"Total Due Today":[],"Permanently delete %s? You cannot undo this action.":[],"Are you sure you wish to mark the order as paid?":[],"Customers won’t enter shipping details at checkout.":[],"Status":[],"Only return products that are recurring or not recurring (one time).":[],"The shipping method name is already in use.":[],"Not connected":[],"Total Due":[],"Disable \"%s\"?":[],"Mark Paid":[],"Auto Fulfill":[],"Method":[],"Only return objects that belong to the given product groups.":[],"The shipping method description is too long. Please enter a shorter description.":[],"Store ID":[],"Not Published":[],"This discount code will not be usable and all unsaved changes will be lost.":[],"Payment Failures":[],"Turn this off if you do not wish to automatically fulfill this product when an order is placed.":[],"Refunded":[],"Only return objects that belong to the given product collections.":[],"The shipping rate type cannot be blank.":[],"Store URL":[],"Order Details":[],"Disable":[],"Attempt":[],"Are you sure you want to replace the file in this download? This may push out a new release to everyone.":[],"Invoices":[],"Sorry, you are not allowed to edit products.":[],"The shipping rate type is not valid.":[],"Registered Webhook URL":[],"You have not been charged for this order.":[],"Coupon created.":[],"Pending":[],"Are you sure you want to remove the download from this product?":[],"Licenses":[],"Type of object (Settings)":[],"The shipping weight unit cannot be blank.":[],"Not registered":[],"Sign in to your account":[],"Create New Coupon":[],"Succeeded":[],"Download removed.":[],"Key":[],"Whether or not shipping is enabled":[],"The shipping weight unit is not valid.":[],"Webhooks Processing":[],"It looks like you are not yet a customer.":[],"Coupon Name":[],"Unknown":[],"Download un-archived.":[],"Purchase":[],"Only return objects that have this currency. If not set, this will fallback to the account's default currency.":[],"The shipping method cannot be blank.":[],"%d Unprocessed webhooks":[],"You must first purchase something to access your dashboard.":[],"This is an internal name for your coupon. This is not visible to customers.":[],"Refunds":[],"Download archived.":[],"No licenses found.":[],"The end of the date range to query.":[],"The maximum weight must be greater than or equal to the minimum weight.":[],"Working":[],"Home":[],"Promotion Code":[],"Amount Refunded":[],"Secure":[],"Revoked":[],"The interval to group statistics on – one of hour, day, week, month, or year.":[],"The maximum weight must be a number.":[],"API connectivity":[],"Customers will enter this discount code at checkout. Leave this blank and we will generate one for you.":[],"Insufficient Funds":[],"Available for purchase":[],"Inactive":[],"The start of the date range to query.":[],"The minimum weight must be greater than or equal to zero.":[],"Webhooks Connection":[],"Today":[],"Create Coupon":[],"Return created.":[],"Created On":[],"Invalid API Token":[],"Payment retry window in weeks.":[],"The minimum weight must be a number.":[],"API for is reachable.":[],"Deleted.":[],"Return Item":[],"The last part of the URL":[],"Paid":[],"Cancel behavior. Either pending or immediate.":[],"The maximum amount must be greater than or equal to the minimum amount.":[],"API for is not reachable.":[],"Coupon updated.":[],"Return Canceled.":[],"Charge tax on this product":[],"Processing":[],"Downgrade behavior. Either pending or immediate.":[],"The maximum amount must be a number.":[],"SureCart Webhooks Processing Error":[],"Edit Coupon":[],"Are you sure you wish to cancel the return?":[],"This is a physical product":[],"Failed":[],"Upgrade behavior. Either pending or immediate.":[],"The minimum amount must be greater than or equal to zero.":[],"SureCart Webhooks Processing":[],"Update Coupon":[],"Cancel Return":[],"To charge tax, please set up your tax information on the settings page.":[],"Canceled":[],"If set to true GST taxes will be calculated for all Canadian provinces.":[],"The minimum amount must be a number.":[],"%d of your webhooks failed to process on your site. Please check your error logs to make sure errors did not occur in webhook processing.":[],"Delete this coupon?":[],"Return re-opened.":[],"Upgrade Group":[],"Order":[],"If set to true VAT taxes will be calculated using the account's home country VAT rate.":[],"This coupon is not applicable to this subscription.":[],"Webhook processing is working normally.":[],"Are you sure you want to delete this coupon?":[],"Return completed.":[],"Add this product to a group with others you want the purchaser to switch between.":[],"Fulfillment":[],"If set to true VAT taxes will be calculated for all EU countries.":[],"This payment method is not valid or reusable.":[],"Troubleshoot Connection":[],"Archived.":[],"Return completed":[],"Create Product Group":[],"Shipping":[],"If set to true taxes will be automatically calculated.":[],"This payment method cannot be deleted because there are no other valid or reusable saved payment methods available.":[],"Webhooks are working normally.":[],"Restored.":[],"Return in progress":[],"This is not shown to the customer, but is used help you identify the group.":[],"Integrations":[],"The associated Canadian tax identifier.":[],"You have exceeded the purchase limit for this product.":[],"Webhooks":[],"Uses":[],"Complete Return":[],"Add variant":[],"Type":[],"The associated EU tax identifier.":[],"This amount is outside the allowed amount.":[],"webhook is disabled.":[],"Delete this promotion code?":[],"Open Return":[],"Variants":[],"The associated tax identifier.":[],"This product is out of stock.":[],"The SureCart webhook is currently disabled which can cause issues with integrations. This can happen automatically due to repeated errors, or could have been disabled manually. Please re-enable the webhook and troubleshoot the issue if integrations are important to your store.":[],"Are you sure you want to delete this promotion code?":[],"Cancel return":[],"Add Options Like Size or Color":[],"Checkout":[],"The associated tax zone.":[],"This product is no longer available for purchase.":[],"webhook connection is being monitored for errors.":[],"Promotion Codes":[],"Returned on":[],"You have reached the maximum number of variant options.":[],"Paypal is taking a closer look at this payment. It’s required for some payments and normally takes up to 3 business days.":[],"SureCart Product Permalinks":[],"The currency of this product's price is different from the store currency.":[],"The SureCart webhook has received repeated errors.":[],"Add Promotion Code":[],"Return Reason":[],"Add More Options":[],"Filter by fulfillment":[],"If you like, you may enter custom structures for your product page URLs here. For example, using <code>products<\/code> would make your product buy links like <code>%sproducts\/sample-product\/<\/code>.":[],"The quantity returned is greater than the quantity fulfilled.":[],"Please troubleshoot the issue if integrations are important to your store.":[],"Show %d Archived Promotion Codes":[],"Choose an option":[],"Are you sure you wish to delete this variant image? This cannot be undone.":[],"All Fulfillments":[],"Default":[],"This email is already in use.":[],"Shop page slug\u0004shop":[],"Hide %d Archived Promotion Codes":[],"CA GST":[],"Add Variant":[],"Unfulfilled":[],"Shop":[],"%s can't be blank.":[],"Shop page title\u0004Shop":[],"Customer created.":[],"AU ABN":[],"SKU":[],"Fulfilled":[],"SureCart Instant Checkout Permalinks":[],"%s must be a number.":[],"To prevent misconfiguration, you cannot delete the default checkout form. Please deactivate SureCart to delete this form.":[],"Promotion updated.":[],"UK VAT":[],"Stock Qty":[],"Partially Fulfilled":[],"If you like, you may enter custom structures for your instant checkout URLs here. For example, using <code>buy<\/code> would make your product buy links like <code>%sbuy\/sample-product\/<\/code>.":[],"%s is not available with subscriptions.":[],"To prevent misconfiguration, you cannot delete the default checkout page. Please deactivate SureCart to delete this page.":[],"Promotion created.":[],"EU VAT":[],"Are you sure you wish to unlink this image?":[],"Filter by shipment":[],"SureCart Product Collection Permalinks":[],"%s is too high.":[],"Deleting This is Restricted":[],"Edit Promotion Code":[],"Other":[],"Price overrides are only allowed for products with a single price.":[],"All Shipment Statuses":[],"If you like, you may enter custom structures for your product page URLs here. For example, using <code>collections<\/code> would make your product collection links like <code>%scollections\/sample-collection\/<\/code>.":[],"%s is no longer purchasable.":[],"Store Checkout":[],"New Promotion Code":[],"Tax Information":[],"Open variant dropdown":[],"Not Shipped":[],"Product Collections":[],"Invalid.":[],"Customer Dashboard":[],"Leave this blank and we will generate one for you.":[],"Tax Number":[],"Delete variant":[],"Shipped":[],"Custom base":[],"There were some validation errors.":[],"Order Confirmation":[],"Something went wrong":[],"Limit the usage of this promotion code":[],"Number Type":[],"Remove image":[],"Partially Shipped":[],"Enter a custom base to use. A base must be set or WordPress will use default instead.":[],"Can't be empty.":[],"Shop Page":[],"Notifications enabled.":[],"Usage Limit":[],"Validity":[],"Remove Image":[],"Delivered":[],"buy-page-slug\u0004buy":[],"Can't be blank.":[],"post type general name\u0004Carts":[],"Notifications disabled.":[],"Limit the number of times this code can be redeemed.":[],"Valid":[],"Option Name":[],"Orders":[],"product-page-slug\u0004products":[],"Must be blank":[],"post type singular name\u0004Cart":[],"View Abandoned Checkout":[],"time":[],"Unverified":[],"You have already used the same option name \"%s\".":[],"View Collection":[],"collection-page-slug\u0004collections":[],"Not found.":[],"Cart\u0004Add New":[],"Enabled":[],"Redemption Limits":[],"Mark As Paid":[],"Delete %s":[],"Products":[],"Your email and cart are saved so we can send email reminders about this order.":[],"Not a number":[],"Add new Cart":[],"Shipping & Tax Address":[],"Usage limit per coupon":[],"Return":[],"Option Values":[],"Description":[],"Template name\u0004SureCart Products":[],"Must be an integer":[],"New Cart":[],"Error copying to clipboard":[],"This limit applies across customers so it won't prevent a single customer from redeeming multiple times.":[],"Actions":[],"Edit %s":[],"Edit Product Collection":[],"Template name\u0004Products":[],"Validation failed":[],"Edit Cart":[],"Cart Recovery Link":[],"Unlimited Usage":[],"%d Product":[],"You have already used the same option value \"%s\".":[],"View":[],"Display all individual products unless a custom template has been applied.":[],"This is not included in the list.":[],"View Cart":[],"Copied!":[],"Usage limit per customer":[],"Create Template":[],"Option Value %d":[],"Search Orders":[],"Display all individual products content unless a custom template has been applied.":[],"This is reserved.":[],"All Carts":[],"Copy":[],"The number of times a single customer can use this coupon.":[],"Describe the template, e.g. \"T-Shirt Template\". A custom template can be manually applied to any upsell.":[],"You have reached the variant limit of 100":[],"Live":[],"Template name\u0004SureCart Product Collections":[],"This doesn't match":[],"Search Carts":[],"To adjust your abandoned checkout notifications,":[],"The minimum order subtotal amount required to apply this coupon.":[],"Templates define the way product collection page is displayed when viewing your site.":[],"Add another value":[],"View Product":[],"Template name\u0004Product Collections":[],"Must be accepted.":[],"No checkout forms found.":[],"adjust your settings":[],"No Minimum":[],"Add Template":[],"Default (Customized)":[],"Quantity":[],"Display all individual product collections unless a custom template has been applied.":[],"Too long.":[],"No checkout forms found in Trash.":[],"Address":[],"Minimum order subtotal":[],"Template":[],"Settings Updated.":[],"Collections":[],"Display all individual product collections content unless a custom template has been applied.":[],"Too short.":[],"Filter checkout forms list":[],"Discount":[],"End Date":[],"Edit template":[],"Notification Settings":[],"Product Page":[],"No theme is defined for this template.":[],"Must be larger.":[],"Carts list navigation":[],"Redeemed":[],"Limit the end date when customers can redeem this coupon.":[],"Manage all templates":[],"Notification settings for abandoned checkouts":[],"Featured":[],"Albanian Lek":[],"Must be smaller.":[],"Carts list":[],"Not Redeemed":[],"Users must redeem this coupon by:":[],"Describe the template, e.g. \"Men's Watches\". A custom template can be manually applied to product collection page.":[],"Turn on abandoned cart for your store.":[],"%d Available":[],"Algerian Dinar":[],"Wrong length.":[],"Cart published.":[],"Redeem By":[],"Add A Restriction":[],"Page Layout":[],"First Email Delay":[],"No products found.":[],"Angolan Kwanza":[],"Must be odd":[],"Cart published privately.":[],"Created on %s":[],"Coupon is valid for":[],"Manage all template parts":[],"Don't send":[],"Name your own price":[],"Argentine Peso":[],"Must be even":[],"Cart reverted to draft.":[],"Checkout Details":[],"Select A Customer":[],"Select template: %s":[],"Second Email Delay":[],"Free":[],"Armenian Dram":[],"It is archived.":[],"Cart scheduled.":[],"View Order":[],"Add Filter":[],"Select template":[],"Final Email Delay":[]," and %d other price.":[],"Aruban Florin":[],"It does not match parent currency.":[],"Cart updated.":[],"Proration":[],"%d prices":[],"URL":[],"Discount Settings":[],"Published":[],"Australian Dollar":[],"It is expired.":[],"post type general name\u0004Checkout Forms":[],"Applied Balance":[],"Product Restrictions":[],"The last part of the URL.":[],"Your discount settings for abandoned cart.":[],"Draft":[],"Azerbaijani Manat":[],"It is not valid or enabled.":[],"post type singular name\u0004Checkout Form":[],"Discounts":[],"Add Product Restriction":[],"View Product Collection":[],"Abandoned Checkout Discount":[],"Filter":[],"Bahamian Dollar":[],"It is not a valid hex color.":[],"Checkout Form\u0004Add New":[],"Coupon:":[],"Find a product...":[],"URL Slug":[],"Add a discount incentive for abandoned cart.":[],"Filter by Product Collection":[],"Bangladeshi Taka":[],"Only one active abandoned checkout is allowed at a time":[],"Add new Checkout Form":[],"Metadata":[],"Restrictions":[],"Change URL: %s":[],"When should we offer the discount?":[],"All Product Collections":[],"Barbadian Dollar":[],"must be 15 minutes or more":[],"New Checkout Form":[],"Schedule":[],"Restrict this coupon":[],"Create Collection":[],"On the first email":[],"Design & Branding":[],"Belarusian Ruble":[],"must be less than 1 week":[],"Edit Checkout Form":[],"Email #%d":[],"Allow Coupon":[],"Collection Name":[],"On the second email":[],"Orders & Receipts":[],"Belize Dollar":[],"must be at least 12 hours between emails":[],"View Checkout Form":[],"Upcoming":[],"If all of these conditions are true":[],"A name for your product collection.":[],"On the final email":[],"Abandoned Checkout":[],"Bermudian Dollar":[],"max count reached":[],"All Checkout Forms":[],"Something went wrong.":[],"If any of these conditions are true":[],"Enter a description...":[],"Discount Expires":[],"Notifications":[],"Bolivian Boliviano":[],"This is outside the allowed amount.":[],"Search Checkout Forms":[],"Create New Order Bump":[],"If none of these conditions are true":[],"A short description for your product collection. This will be displayed on the collection page.":[],"Number of days until expiration":[],"Subscriptions":[],"Bosnia and Herzegovina Convertible Mark":[],"%s = human-readable time difference\u0004%s ago":[],"Checkout Forms list navigation":[],"Bump Name":[],"Limit To A Specific Customer":[],"Product Collection updated.":[],"GDPR Settings":[],"Subscription Saver":[],"Botswana Pula":[],"(GMT-10:00) America\/Adak":[],"Checkout Forms list":[],"Any Customer":[],"Save Collection":[],"Data collection settings for GDPR.":[],"Taxes":[],"Brazilian Real":[],"(GMT-10:00) Hawaii":[],"Checkout Form published.":[],"Order Bump Price":[],"Repeating":[],"Product Collection deleted.":[],"Tracking Confirmation":[],"Payment Processors":[],"British Pound":[],"(GMT-09:00) Alaska":[],"Checkout Form published privately.":[],"This is the price for the bump.":[],"Choose a type":[],"Delete this product collection?":[],"Note: By checking this, it will show confirmation text below the email on checkout forms.":[],"Data Export":[],"Brunei Dollar":[],"(GMT-09:00) America\/Anchorage":[],"Checkout Form reverted to draft.":[],"Order Bump updated.":[],"Percentage Discount":[],"Are you sure you want to delete this product collection?":[],"GDPR Message":[],"Connection":[],"Bulgarian Lev":[],"(GMT-09:00) America\/Metlakatla":[],"Checkout Form scheduled.":[],"Permanently delete this order bump? You cannot undo this action.":[],"Fixed Discount":[],"This action cannot be undone.":[],"Advanced settings for abandoned checkouts":[],"Advanced":[],"Burundian Franc":[],"(GMT-09:00) America\/Nome":[],"Checkout Form updated.":[],"Bump deleted.":[],"Discount Duration":[],"Deleting a product collection does not delete the products in that collection.":[],"Enabled In Test Mode":[],"Search Subscriptions":[],"Cambodian Riel":[],"(GMT-09:00) America\/Sitka":[],"Published In":[],"Un-Archive this bump? This will make the product purchaseable again.":[],"Number of months":[],"Details":[],"Also enable abandoned checkouts in test mode.":[],"Trialing":[],"Canadian Dollar":[],"(GMT-09:00) America\/Yakutat":[],"Mode":[],"Archive this bump? This bump will not be purchaseable and all unsaved changes will be lost.":[],"%s%% off":[],"A short description for your product collection.":[],"Ignore Purchased Products":[],"Past Due":[],"Cape Verdean Escudo":[],"(GMT-08:00) Pacific Time (US & Canada)":[],"Shortcode":[],"Bump archived.":[],"%d months":[],"Image updated.":[],"Don't create abandoned checkout if all products in checkout have been purchased.":[],"Remaining Payments":[],"Cayman Islands Dollar":[],"(GMT-07:00) America\/Boise":[],"(no title)":[],"Bump un-archived.":[],"Summary":[],"Grace Period":[],"None":[],"Central African Cfa Franc":[],"(GMT-07:00) Arizona":[],"post type general name\u0004SureCart Product Collections":[],"Delete":[],"Duration":[],"Image removed.":[],"Wait for a period of time after a customer has made a purchase to send other abandoned checkouts.":[],"(one time)":[],"Cfp Franc":[],"(GMT-07:00) Mountain Time (US & Canada)":[],"post type singular name\u0004SureCart Product Collection":[],"Save Order Bump":[],"Last Updated":[],"Image":[],"The number of days to wait after a customer's purchase before allowing an abandoned checkout to be created. This helps to prevent abandoned checkouts being created for customers very soon after they have made a different purchase.":[],"for":[],"Chilean Peso":[],"(GMT-06:00) America\/Indiana\/Knox":[],"SureCart Product Collection\u0004Add New":[],"Edit Bump":[],"Archived On":[],"Add Image":[],"1 Hour":[],"No Product":[],"Chinese Renminbi Yuan":[],"(GMT-06:00) America\/Indiana\/Tell_City":[],"Add new SureCart Product Collection":[],"If enabled, the discount will be applied if the display conditions are satisfied, even if they do not click the bump. If disabled, the discount will only be applied if the customer clicks the order bump.":[],"Create New Customer":[],"Replace":[],"2 Hours":[],"%d day":[],"Colombian Peso":[],"(GMT-06:00) America\/Menominee":[],"New SureCart Product Collection":[],"Display Conditions":[],"Customer Name":[],"Publishing":[],"3 Hours":[],"day":[],"Comorian Franc":[],"(GMT-06:00) America\/North_Dakota\/Beulah":[],"Edit SureCart Product Collection":[],"Add A Condition":[],"Your customer's full name.":[],"Create Upgrade Group":[],"6 Hours":[],"%d week":[],"Congolese Franc":[],"(GMT-06:00) America\/North_Dakota\/Center":[],"View SureCart Product Collection":[],"Show Bump Offer If":[],"Customer Email":[],"Group Name":[],"12 Hours":[],"week":[],"Costa Rican Colón":[],"(GMT-06:00) America\/North_Dakota\/New_Salem":[],"All SureCart Product Collections":[],"All of these items are in the cart.":[],"Your customer's email.":[],"A name for your product group. It is not shown to customers.":[],"1 Day":[],"%d month":[],"Croatian Kuna":[],"(GMT-06:00) Central Time (US & Canada)":[],"Search SureCart Product Collections":[],"Any of these items are in the cart.":[],"Create this customer in test mode if you are going to use this account for test mode purchasing.":[],"Product group updated.":[],"1.5 Days":[],"month":[],"Czech Koruna":[],"(GMT-05:00) America\/Detroit":[],"SureCart Product Collections list navigation":[],"None of these items are in the cart.":[],"Customer updated.":[],"Permanently delete this product group? You cannot undo this action.":[],"2 Days":[],"%d year":[],"Danish Krone":[],"(GMT-05:00) America\/Indiana\/Marengo":[],"SureCart Product Collections list":[],"Prices":[],"this customer":[],"Product group deleted.":[],"3 Days":[],"year":[],"Djiboutian Franc":[],"(GMT-05:00) America\/Indiana\/Petersburg":[],"SureCart Product Collection published.":[],"Add some conditions to display this bump.":[],"Edit Customer":[],"Un-Archive this product group?":[],"4 Days":[],"%1d%% off":[],"Dominican Peso":[],"(GMT-05:00) America\/Indiana\/Vevay":[],"SureCart Product Collection published privately.":[],"Custom Call to action":[],"Save Customer":[],"Archive this product group?":[],"5 Days":[],"Edit Subscription":[],"East Caribbean Dollar":[],"(GMT-05:00) America\/Indiana\/Vincennes":[],"SureCart Product Collection reverted to draft.":[],"Optional":[],"Balance":[],"Product group archived.":[],"6 Days":[],"Test":[],"Egyptian Pound":[],"(GMT-05:00) America\/Indiana\/Winamac":[],"SureCart Product Collection scheduled.":[],"Call to action":[],"View Transactions":[],"Product group un-archived.":[],"1 week":[],"There is no account with that username or email address.":[],"Ethiopian Birr":[],"(GMT-05:00) America\/Kentucky\/Louisville":[],"SureCart Product Collection updated.":[],"Set a custom call to action for the bump.":[],"Credit Balance":[],"Save Group":[],"Store Details":[],"The username <strong>%s<\/strong> is not registered on this site. If you are unsure of your username, try your email address instead.":[],"Euro":[],"(GMT-05:00) America\/Kentucky\/Monticello":[],"post type general name\u0004SureCart Products":[],"Add a description":[],"Credit":[],"Product Groups":[],"The name of your store will be visible to customers, so you should use a name that is recognizable and identifies your store to your customers.":[],"Spam check failed. Please try again.":[],"Falkland Pound":[],"(GMT-05:00) Eastern Time (US & Canada)":[],"post type singular name\u0004SureCart Product":[],"Bump Description":[],"Applied":[],"Edit Product Group":[],"Store Name":[],"Fijian Dollar":[],"(GMT-05:00) Indiana (East)":[],"SureCart Product\u0004Add New":[],"Add a description that will get your customers excited about the offer.":[],"There are no transactions":[],"New Upgrade Group":[],"This is displayed in the UI and in notifications.":[],"This product is not available for purchase.":[],"Gambian Dalasi":[],"(GMT-12:00) International Date Line West":[],"Add new SureCart Product":[],"Discount Amount":[],"Ending Balance":[],"A name for your product group.":[],"https:\/\/example.com":[],"Not Found":[],"Georgian Lari":[],"(GMT-11:00) American Samoa":[],"New SureCart Product":[],"Percentage":[],"Balance Transactions":[],"Product added.":[],"This should be your live storefront URL.":[],"The integration has been removed or is unavailable.":[],"Gibraltar Pound":[],"(GMT-11:00) Midway Island":[],"Edit SureCart Product":[],"Fixed":[],"No more charges.":[],"Choose a product":[],"The default currency for new products.":[],"The user could not be found.":[],"Guatemalan Quetzal":[],"(GMT-08:00) Tijuana":[],"View SureCart Product":[],"Are you sure you want to discard this condition?":[],"Customer Details":[],"Product removed.":[],"Time Zone":[],"Invalid verification code":[],"Guinean Franc":[],"(GMT-07:00) Chihuahua":[],"All SureCart Products":[],"Choose An Item":[],"Your customer's first name.":[],"Add some products to this upgrade group. A customer who has purchased one of these products can switch between others in this group.":[],"Change this if you want the store to be in a different time zone than your server.":[],"Edit Product":[],"Guyanese Dollar":[],"(GMT-07:00) Mazatlan":[],"Search SureCart Products":[],"Product price":[],"Your customer's last name.":[],"Availability":[],"Store Language":[],"I agree to %1$1s's %2$2sTerms%3$3s and %4$4sPrivacy Policy%5$5s":[],"Haitian Gourde":[],"(GMT-06:00) Central America":[],"SureCart Products list navigation":[],"Select A Price":[],"Your customer's email address.":[],"Available For Purchase":[],"The language used for notifications, invoices, etc.":[],"I agree to %1$1s's %2$2sTerms%3$3s":[],"Honduran Lempira":[],"(GMT-06:00) Guadalajara":[],"SureCart Products list":[],"Select A Product":[],"Phone":[],"Not Purchaseable":[],"Terms Page":[],"I agree to %1$1s's %2$2sPrivacy Policy%3$3s":[],"Hong Kong Dollar":[],"(GMT-06:00) Mexico City":[],"SureCart Product published.":[],"Select An Upgrade Group":[],"Your customer's phone number.":[],"Purchasable":[],"A link to your store terms page.":[],"Account":[],"Hungarian Forint":[],"(GMT-06:00) Monterrey":[],"SureCart Product published privately.":[],"Add Condition":[],"Subscribed to emails":[],"Number of Payments":[],"Privacy Policy Page":[],"Billing":[],"Icelandic Króna":[],"(GMT-06:00) Saskatchewan":[],"SureCart Product reverted to draft.":[],"Preview":[],"Number":[],"Payments":[],"A link to your privacy policy page.":[],"Dashboard":[],"Indian Rupee":[],"(GMT-05:00) Bogota":[],"SureCart Product scheduled.":[],"Change":[],"Items":[],"Revoke access when installments are completed":[],"Use these settings to configure how notifications are sent to your customers.":[],"Plans":[],"Indonesian Rupiah":[],"(GMT-05:00) Lima":[],"SureCart Product updated.":[],"Priority":[],"No more orders.":[],"Sender Name":[],"Downloads":[],"Israeli New Sheqel":[],"(GMT-05:00) Quito":[],"Invalid recaptcha check. Please try again.":[],"This will save any changes on the page. Do you want to save your changes?":[],"Minimum Price":[],"Enter the sender name":[],"This user could not be found.":[],"Jamaican Dollar":[],"(GMT-04:00) Atlantic Time (Canada)":[],"Invalid recaptcha score. Please try again.":[],"Default payment method changed.":[],"Maximum Price":[],"Reply To Email":[],"SureCart Webhook Creation Error":[],"Japanese Yen":[],"(GMT-04:00) Caracas":[],"Pricing":[],"Make Default":[],"Monthly, Basic Plan, etc.":[],"notifications@surecart.com":[],"Form slug\u0004checkout":[],"Kazakhstani Tenge":[],"(GMT-04:00) Georgetown":[],"Add To Cart":[],"Payment method deleted.":[],"then cancels":[],"Contact Information":[],"Form title\u0004Checkout":[],"Kenyan Shilling":[],"(GMT-04:00) La Paz":[],"This form is not available or has been deleted.":[],"Repeat payment every":[],"This information helps customers recognize your business and contact you when necessary. It will be visible on invoices\/receipts and any emails that need to be CAN-SPAM compliant (i.e. abandoned order emails).":[],"Page slug\u0004checkout":[],"Kyrgyzstani Som":[],"(GMT-04:00) Puerto Rico":[],"Product: %s.":[],"Are you sure you want to delete this payment method?":[],"Day":[],"Enter an email":[],"Page title\u0004Checkout":[],"Lao Kip":[],"(GMT-04:00) Santiago":[],"Template used for specific single SureCart product pages.":[],"Payment Methods":[],"Week":[],"Enter an phone number":[],"Page slug\u0004order-confirmation":[],"Lebanese Pound":[],"(GMT-03:30) Newfoundland":[],"Product Collection: %s":[],"Item":[],"Month":[],"Website":[],"Page title\u0004Thank you!":[],"Lesotho Loti":[],"(GMT-03:00) Brasilia":[],"Template used for specific single SureCart collection pages.":[],"Address deleted.":[],"Year":[],"Enter a website URL":[],"Page slug\u0004customer-dashboard":[],"Liberian Dollar":[],"(GMT-03:00) Buenos Aires":[],"SureCart Customer Dashboard":[],"Compare at price":[],"Spam Protection & Security":[],"Page title\u0004Dashboard":[],"Macanese Pataca":[],"(GMT-03:00) Greenland":[],"SureCart Layout":[],"Setup fee":[],"Change your checkout spam protection and security settings.":[],"Method '%s' not implemented. Must be overridden in subclass.":[],"Macedonian Denar":[],"(GMT-03:00) Montevideo":[],"Limit result set to users with a customer.":[],"Address updated.":[],"Honeypot":[],"SureCart Form":[],"(GMT-02:00) Mid-Atlantic":[],"Limit result set to users with specific customer ids.":[],"This adds a field that is invisible to users, but visible to bots in an attempt to trick them into filling it out.":[],"Select a form":[],"Malawian Kwacha":[],"(GMT-01:00) Azores":[],"Buy Now":[],"Order Created.":[],"Default price":[],"Recaptcha v3":[],"Settings":[],"Malaysian Ringgit":[],"(GMT-01:00) Cape Verde Is.":[],"Apply":[],"Order Complete":[],"Update Address":[],"Tax is included":[],"Enable Recaptcha spam protection on checkout forms.":[],"Create":[],"Maldivian Rufiyaa":[],"(GMT+00:00) Edinburgh":[],"[block rendering halted]":[],"This order has already been created. Please create a new order.":[],"Save Address":[],"Free Trial":[],"Important":[],"BuddyBoss Group":[],"Mauritanian Ouguiya":[],"(GMT+00:00) Lisbon":[],"Update Plan":[],"Create Order":[],"Add Address":[],"Please clear checkout page cache after changing this setting.":[],"Group Access":[],"Mauritian Rupee":[],"(GMT+00:00) London":[],"Test Mode":[],"Confirm Charge":[],"No more subscriptions.":[],"Days":[],"reCaptcha Site Key":[],"Enable access to a BuddyBoss Group.":[],"Mexican Peso":[],"(GMT+00:00) Monrovia":[],"Logout":[],"Confirm Manual Payment":[],"Tax Settings":[],"You can find this on your google Recaptcha dashboard.":[],"Select Form":[],"Moldovan Leu":[],"(GMT+00:00) UTC":[],"Unavailable For Purchase":[],"This will charge the customer %s.":[],"Apply Tax":[],"Custom Single Product Page":[],"reCaptcha Secret Key":[],"Edit Form":[],"Mongolian Tögrög":[],"(GMT+01:00) Amsterdam":[],"Sold Out":[],"Are you sure you want to continue?":[],"Disable this if you do not want to apply tax on purchases made by this customer.":[],"Create New Product":[],"To get your Recaptcha keys":[],"Create New Form":[],"Moroccan Dirham":[],"(GMT+01:00) Belgrade":[],"Unavailable":[],"This will create an order that requires a manual payment (i.e. cash or check). Once you create this order it is not possible to pay it another way. Do you want to continue?":[],"Are you sure you want to disconnect this from this customer? This will cause them to lose access to their purchases.":[],"A name for your product.":[],"register a new site and choose v3.":[],"LearnDash Course":[],"Mozambican Metical":[],"(GMT+01:00) Berlin":[],"Link to %s product collection.":[],"Add A Shipping Address":[],"User disconnected.":[],"Product updated.":[],"Stripe Fraud Monitoring":[],"Course Access":[],"Myanmar Kyat":[],"(GMT+01:00) Bern":[],"Example Product Title":[],"Edit Shipping & Tax Address":[],"User connected.":[],"Un-Archive %s? This will make the product purchaseable again.":[],"This will load stripe.js on every page to help with Fraud monitoring.":[],"Enable access to a LearnDash course.":[],"Namibian Dollar":[],"(GMT+01:00) Bratislava":[],"You do not have permission to do this.":[],"Update":[],"WordPress User":[],"Archive %s? This product will not be purchaseable and all unsaved changes will be lost.":[],"Strong Password Validation":[],"LearnDash Groups":[],"Nepalese Rupee":[],"(GMT+01:00) Brussels":[],"Payment History":[],"Add Product":[],"Disconnect":[],"Save Product":[],"This ensures all the password fields have a stronger validation for user password input i.e. at least 6 characters and one special character.":[],"Enable access to a LearnDash group.":[],"Netherlands Antillean Gulden":[],"(GMT+01:00) Budapest":[],"Billing Details":[],"Order Tax":[],"Connect a user":[],"Add External Link":[],"Admin Appearance":[],"LearnDash Group":[],"New Taiwan Dollar":[],"(GMT+01:00) Casablanca":[],"Update Billing Details":[],"Enter Coupon Code":[],"Get started with SureCart":[],"Link Name":[],"Change some admin UI options.":[],"LifterLMS Course":[],"New Zealand Dollar":[],"(GMT+01:00) Copenhagen":[],"Download":[],"Add Coupon Code":[],"A display name for file.":[],"Show a link to edit the shop page in the menu.":[],"Enable access to a LifterLMS course.":[],"Nicaraguan Córdoba":[],"(GMT+01:00) Dublin":[],"License Keys":[],"Trial":[],"Create products":[],"Link URL":[],"Cart Page":[],"MemberPress Membership":[],"Nigerian Naira":[],"(GMT+01:00) Ljubljana":[],"Order History":[],"Amount Due":[],"Create products to start selling.":[],"A valid file URL.":[],"Show a link to edit the cart in the menu.":[],"Membership Access":[],"Norwegian Krone":[],"(GMT+01:00) Madrid":[],"You are not a live mode customer.":[],"Exp.":[],"Add Link":[],"Checkout Page":[],"Enable access to a MemberPress membership.":[],"Pakistani Rupee":[],"(GMT+01:00) Paris":[],"Switch to test mode.":[],"Remove":[],"Limit Per-Customer Purchases":[],"Show a link to edit the checkout page in the menu.":[],"Previous Product ID":[],"Panamanian Balboa":[],"(GMT+01:00) Prague":[],"You are not a test mode customer.":[],"This customer does not have any payment methods that are reusable. This means we cannot charge this customer without them entering their payment details again. Please ask the customer to add a payment method to their account, or use a manual payment method.":[],"Limit the number of times a single customer can purchase this product.":[],"Show a link to edit the customer area in the menu.":[],"Product":[],"Papua New Guinean Kina":[],"(GMT+01:00) Rome":[],"Switch to live mode.":[],"No payment methods found.":[],"Customer Purchase Limit":[],"Use The Stripe Card Element":[],"Product ID":[],"Paraguayan Guaraní":[],"(GMT+01:00) Sarajevo":[],"You are not currently a customer.":[],"Current":[],"Instant Checkout":[],"Syncing":[],"A specific product id.":[],"Peruvian Sol":[],"(GMT+01:00) Skopje":[],"You cannot currently add a payment method. Please contact us for support.":[],"Choose":[],"Instantly publish a shareable page for this product.":[],"Manually sync your WordPress install with SureCart.":[],"Product Name":[],"Philippine Peso":[],"(GMT+01:00) Stockholm":[],"Add Payment Method":[],"--":[],"Make test payments with this product.":[],"Match all SureCart customers with WordPress users. This is helpful if you have migrated from another eCommerce platform.":[],"A specific product name.":[],"Polish Złoty":[],"(GMT+01:00) Vienna":[],"Credit Card":[],"Available: %d":[],"Quick Actions":[],"Show store logo":[],"Sync Customers":[],"SureCart product object":[],"Qatari Riyal":[],"(GMT+01:00) Warsaw":[],"Current Plan":[],"Starting in %s day":[],"Create a new checkout form.":[],"Show product image":[],"SureCart eCommerce Platform":[],"Romanian Leu":[],"(GMT+01:00) West Central Africa":[],"Update Payment Method":[],"Fee":[],"Contact support for additional help":[],"Show product description":[],"Clear Test Data":[],"Product or subscription is purchased":[],"Russian Ruble":[],"(GMT+01:00) Zagreb":[],"Change Payment Method":[],"Change Amount":[],"Average Order Value":[],"Show coupon field":[],"Clear out all of your test data with one-click.":[],"This trigger will be fired when someone first purchases a product.":[],"Rwandan Franc":[],"(GMT+01:00) Zurich":[],"By updating or canceling your plan, you agree to the <a href=\"%1$1s\" target=\"_blank\">%2$2s<\/a> and <a href=\"%3$3s\" target=\"_blank\">%4$4s<\/a>":[],"Enter an Amount":[],"vs %s last period":[],"Require terms and conditions":[],"Customer sync started in the background":[],"Admin unrevokes a purchase":[],"Saint Helenian Pound":[],"(GMT+02:00) Athens":[],"Terms":[],"Add some products to this order.":[],"Revenue":[],"Link":[],"Customer Sync":[],"This trigger will be fired when a purchase is unrevoked.":[],"Samoan Tala":[],"(GMT+02:00) Bucharest":[],"Privacy Policy":[],"Add Customer":[],"Overview":[],"Add this product to a collection...":[],"This will change your user data on your install. We recommend creating a backup of your site before running this.":[],"Product purchase is revoked or subscription cancels":[],"Saudi Riyal":[],"(GMT+02:00) Cairo":[],"By updating or canceling your plan, you agree to the <a href=\"%1$1s\" target=\"_blank\">%2$2s<\/a>":[],"First Name":[],"Daily":[],"Add To Collection":[],"Create WordPress Users":[],"This trigger will be fired when a subscription cancels after failed payment or by customer request, or when the purchase is manually revoked by the merchant.":[],"Serbian Dinar":[],"(GMT+02:00) Harare":[],"Enter Amount":[],"Last Name":[],"Weekly":[],"Collection created.":[],"Create WordPress users if the user does not yet exist.":[],"Subscription plan changed":[],"Seychellois Rupee":[],"(GMT+02:00) Helsinki":[],"Enter An Amount":[],"Select a Customer":[],"Monthly":[],"New Collection":[],"Run purchase actions":[],"This trigger will be fired when a subscription plan is changed to something else.":[],"Sierra Leonean Leone":[],"(GMT+02:00) Jerusalem":[],"Choose Variation":[],"Select a customer":[],"Yearly":[],"A short description for your product that is displayed on product and instant checkouts.":[],"Run any integration automations for purchases. This will run any actions that are set to run on purchase.":[],"Custom amount":[],"Singapore Dollar":[],"(GMT+02:00) Kaliningrad":[],"Choose a Variation":[],"This order requires shipping. Please enter an address.":[],"You don't have any orders.":[],"Download added.":[],"Start Sync":[],"TutorLMS Course":[],"Solomon Islands Dollar":[],"(GMT+02:00) Kyiv":[],"Confirm":[],"This order has products that are not shippable to this address.":[],"Recent Orders":[],"Add Downloads":[],"Brand Settings":[],"Enable access to a TutorLMS course.":[],"Somali Shilling":[],"(GMT+02:00) Pretoria":[],"New Plan":[],"Tax":[],"View All":[],"File":[],"Customize how your brand appears globally across SureCart. Your logo and colors will be used on hosted pages and emails that are sent to your customers.":[],"Add WordPress User Role":[],"South African Rand":[],"(GMT+02:00) Riga":[],"Cancel":[],"Add A Tax ID":[],"Setup Complete!":[],"Secure Storage":[],"This color will be used for the main button color, links, and various UI elements.":[],"Add User Role":[],"South Korean Won":[],"(GMT+02:00) Sofia":[],"Payment Method":[],"Edit Tax ID":[],"Your store is now connected to SureCart.":[],"External Link":[],"Logo":[],"Add the user role of the user who purchased the product.":[],"Sri Lankan Rupee":[],"(GMT+02:00) Tallinn":[],"Account Details":[],"GST Number":[],"Okay":[],"Show Archived":[],"Select Theme (Beta)":[],"Your session expired - please try again.":[],"Surinamese Dollar":[],"(GMT+02:00) Vilnius":[],"Update Account Details":[],"ABN Number":[],"Add From URL":[],"Select Theme":[],"You do not have permission do this.":[],"Swazi Lilangeni":[],"(GMT+03:00) Baghdad":[],"Update Password":[],"VAT Number":[],"View Invoice":[],"Add Product Image":[],"Choose \"Dark\" if your theme already has a dark background.":[],"Something is wrong with the provided link.":[],"Swedish Krona":[],"(GMT+03:00) Istanbul":[],"Donation":[],"Invalid":[],"Create Invoice":[],"Image URL":[],"Light":[],"No customer ID or email provided.":[],"Swiss Franc":[],"(GMT+03:00) Kuwait":[],"Full Page":[],"Complete Setup":[],"Charge":[],"https:\/\/":[],"Dark":[],"You have already set up your store.":[],"São Tomé and Príncipe Dobra":[],"(GMT+03:00) Minsk":[],"Sections":[],"Partially Refunded":[],"We recommend that you optimize your images before linking them to your products.":[],"Remove SureCart Branding":[],"This user is already linked to a customer.":[],"Tajikistani Somoni":[],"(GMT+03:00) Moscow":[],"Simple":[],"Refund":[],"Images updated.":[],"Remove \"Powered By SureCart\" in the footer of emails and reciepts\/invoices.":[]}}}